{
    "B cell": 0,
    "BEST4+ enterocyte": 1,
    "CD16-negative, CD56-bright natural killer cell, human": 2,
    "CD16-positive, CD56-dim natural killer cell, human": 3,
    "CD4-positive, alpha-beta T cell": 4,
    "T cell": 5,
    "T follicular helper cell": 6,
    "T-helper 1 cell": 7,
    "T-helper 17 cell": 8,
    "activated CD4-positive, alpha-beta T cell": 9,
    "adipocyte": 10,
    "alveolar capillary type 2 endothelial cell": 11,
    "alveolar macrophage": 12,
    "alveolar type 1 fibroblast cell": 13,
    "basal cell": 14,
    "capillary endothelial cell": 15,
    "cardiac muscle cell": 16,
    "cell of skeletal muscle": 17,
    "central memory CD4-positive, alpha-beta T cell": 18,
    "central memory CD8-positive, alpha-beta T cell": 19,
    "centrilobular region hepatocyte": 20,
    "cholangiocyte": 21,
    "class switched memory B cell": 22,
    "classical monocyte": 23,
    "club cell": 24,
    "common dendritic progenitor": 25,
    "common myeloid progenitor": 26,
    "conventional dendritic cell": 27,
    "dendritic cell, human": 28,
    "early lymphoid progenitor": 29,
    "effector memory CD4-positive, alpha-beta T cell": 30,
    "effector memory CD4-positive, alpha-beta T cell, terminally differentiated": 31,
    "effector memory CD8-positive, alpha-beta T cell": 32,
    "effector memory CD8-positive, alpha-beta T cell, terminally differentiated": 33,
    "endothelial cell": 34,
    "endothelial cell of artery": 35,
    "endothelial cell of lymphatic vessel": 36,
    "endothelial cell of pericentral hepatic sinusoid": 37,
    "endothelial cell of periportal hepatic sinusoid": 38,
    "enterocyte": 39,
    "enterocyte of epithelium of large intestine": 40,
    "enteroendocrine cell": 41,
    "ependymal cell": 42,
    "epithelial cell of proximal tubule": 43,
    "erythrocyte": 44,
    "erythroid lineage cell": 45,
    "fast muscle cell": 46,
    "fibroblast": 47,
    "fibroblast of lung": 48,
    "follicular B cell": 49,
    "gamma-delta T cell": 50,
    "gastrointestinal tract (lamina propria) macrophage of large intestine": 51,
    "germinal center B cell": 52,
    "glial cell": 53,
    "glomerular capillary endothelial cell": 54,
    "goblet cell": 55,
    "granulocyte monocyte progenitor cell": 56,
    "hematopoietic multipotent progenitor cell": 57,
    "hepatic stellate cell": 58,
    "hippocampal astrocyte": 59,
    "hippocampal granule cell": 60,
    "hippocampal interneuron": 61,
    "hippocampal pyramidal neuron": 62,
    "inflammatory macrophage": 63,
    "innate lymphoid cell": 64,
    "ionocyte": 65,
    "kidney arterial blood vessel cell": 66,
    "kidney collecting duct intercalated cell": 67,
    "kidney collecting duct principal cell": 68,
    "kidney connecting tubule epithelial cell": 69,
    "kidney distal convoluted tubule epithelial cell": 70,
    "kidney inner medulla collecting duct epithelial cell": 71,
    "kidney interstitial fibroblast": 72,
    "kidney loop of Henle thick ascending limb epithelial cell": 73,
    "kidney loop of Henle thin ascending limb epithelial cell": 74,
    "kidney loop of Henle thin descending limb epithelial cell": 75,
    "leukocyte": 76,
    "lung multiciliated epithelial cell": 77,
    "lymphocyte": 78,
    "macrophage": 79,
    "mast cell": 80,
    "mature NK T cell": 81,
    "mature microglial cell": 82,
    "megakaryocyte": 83,
    "megakaryocyte progenitor cell": 84,
    "megakaryocyte-erythroid progenitor cell": 85,
    "memory B cell": 86,
    "mesenchymal stem cell": 87,
    "mesothelial cell": 88,
    "midzonal region hepatocyte": 89,
    "monocyte": 90,
    "mucosal invariant T cell": 91,
    "mural cell": 92,
    "muscle cell": 93,
    "myeloid cell": 94,
    "myofibroblast cell": 95,
    "naive B cell": 96,
    "natural killer cell": 97,
    "neuron": 98,
    "neutrophil": 99,
    "neutrophil progenitor cell": 100,
    "non-classical monocyte": 101,
    "oligodendrocyte": 102,
    "oligodendrocyte precursor cell": 103,
    "pancreatic A cell": 104,
    "pancreatic D cell": 105,
    "pancreatic PP cell": 106,
    "pancreatic acinar cell": 107,
    "pancreatic ductal cell": 108,
    "pancreatic stellate cell": 109,
    "paneth cell": 110,
    "parietal epithelial cell": 111,
    "pericyte": 112,
    "periportal region hepatocyte": 113,
    "peritubular capillary endothelial cell": 114,
    "plasma cell": 115,
    "plasmablast": 116,
    "plasmacytoid dendritic cell": 117,
    "plasmacytoid dendritic cell, human": 118,
    "podocyte": 119,
    "pro-B cell": 120,
    "promyelocyte": 121,
    "pulmonary alveolar type 1 cell": 122,
    "pulmonary alveolar type 2 cell": 123,
    "regular atrial cardiac myocyte": 124,
    "regular ventricular cardiac myocyte": 125,
    "regulatory T cell": 126,
    "renal medullary fibroblast": 127,
    "secondary lymphoid organ macrophage": 128,
    "skeletal muscle satellite stem cell": 129,
    "slow muscle cell": 130,
    "small pre-B-II cell": 131,
    "smooth muscle cell": 132,
    "smooth muscle cell of the brain vasculature": 133,
    "smooth muscle cell of the pulmonary artery": 134,
    "stem cell": 135,
    "stromal cell": 136,
    "tendon cell": 137,
    "thymocyte": 138,
    "transit amplifying cell": 139,
    "tuft cell of colon": 140,
    "type B pancreatic cell": 141,
    "unswitched memory B cell": 142,
    "vasa recta cell": 143,
    "vascular associated smooth muscle cell": 144,
    "vascular leptomeningeal cell": 145,
    "vein endothelial cell": 146
}