{
    "cls": 0,
    "ENSG00000000003": 1,
    "ENSG00000000005": 2,
    "ENSG00000000419": 3,
    "ENSG00000000457": 4,
    "ENSG00000000460": 5,
    "ENSG00000000938": 6,
    "ENSG00000000971": 7,
    "ENSG00000001036": 8,
    "ENSG00000001084": 9,
    "ENSG00000001167": 10,
    "ENSG00000001460": 11,
    "ENSG00000001461": 12,
    "ENSG00000001497": 13,
    "ENSG00000001561": 14,
    "ENSG00000001617": 15,
    "ENSG00000001626": 16,
    "ENSG00000001629": 17,
    "ENSG00000001630": 18,
    "ENSG00000001631": 19,
    "ENSG00000002016": 20,
    "ENSG00000002079": 21,
    "ENSG00000002330": 22,
    "ENSG00000002549": 23,
    "ENSG00000002586": 24,
    "ENSG00000002587": 25,
    "ENSG00000002726": 26,
    "ENSG00000002745": 27,
    "ENSG00000002746": 28,
    "ENSG00000002822": 29,
    "ENSG00000002834": 30,
    "ENSG00000002919": 31,
    "ENSG00000002933": 32,
    "ENSG00000003056": 33,
    "ENSG00000003096": 34,
    "ENSG00000003137": 35,
    "ENSG00000003147": 36,
    "ENSG00000003249": 37,
    "ENSG00000003393": 38,
    "ENSG00000003400": 39,
    "ENSG00000003402": 40,
    "ENSG00000003436": 41,
    "ENSG00000003509": 42,
    "ENSG00000003756": 43,
    "ENSG00000003987": 44,
    "ENSG00000003989": 45,
    "ENSG00000004059": 46,
    "ENSG00000004139": 47,
    "ENSG00000004142": 48,
    "ENSG00000004399": 49,
    "ENSG00000004455": 50,
    "ENSG00000004468": 51,
    "ENSG00000004478": 52,
    "ENSG00000004487": 53,
    "ENSG00000004534": 54,
    "ENSG00000004660": 55,
    "ENSG00000004700": 56,
    "ENSG00000004766": 57,
    "ENSG00000004776": 58,
    "ENSG00000004777": 59,
    "ENSG00000004779": 60,
    "ENSG00000004799": 61,
    "ENSG00000004809": 62,
    "ENSG00000004838": 63,
    "ENSG00000004846": 64,
    "ENSG00000004848": 65,
    "ENSG00000004864": 66,
    "ENSG00000004866": 67,
    "ENSG00000004897": 68,
    "ENSG00000004939": 69,
    "ENSG00000004948": 70,
    "ENSG00000004961": 71,
    "ENSG00000004975": 72,
    "ENSG00000005007": 73,
    "ENSG00000005020": 74,
    "ENSG00000005022": 75,
    "ENSG00000005059": 76,
    "ENSG00000005073": 77,
    "ENSG00000005075": 78,
    "ENSG00000005100": 79,
    "ENSG00000005102": 80,
    "ENSG00000005108": 81,
    "ENSG00000005156": 82,
    "ENSG00000005175": 83,
    "ENSG00000005187": 84,
    "ENSG00000005189": 85,
    "ENSG00000005194": 86,
    "ENSG00000005206": 87,
    "ENSG00000005238": 88,
    "ENSG00000005243": 89,
    "ENSG00000005249": 90,
    "ENSG00000005302": 91,
    "ENSG00000005339": 92,
    "ENSG00000005379": 93,
    "ENSG00000005381": 94,
    "ENSG00000005421": 95,
    "ENSG00000005436": 96,
    "ENSG00000005448": 97,
    "ENSG00000005469": 98,
    "ENSG00000005471": 99,
    "ENSG00000005483": 100,
    "ENSG00000005486": 101,
    "ENSG00000005513": 102,
    "ENSG00000005801": 103,
    "ENSG00000005810": 104,
    "ENSG00000005812": 105,
    "ENSG00000005844": 106,
    "ENSG00000005882": 107,
    "ENSG00000005884": 108,
    "ENSG00000005889": 109,
    "ENSG00000005893": 110,
    "ENSG00000005961": 111,
    "ENSG00000005981": 112,
    "ENSG00000006007": 113,
    "ENSG00000006015": 114,
    "ENSG00000006016": 115,
    "ENSG00000006025": 116,
    "ENSG00000006042": 117,
    "ENSG00000006071": 118,
    "ENSG00000006116": 119,
    "ENSG00000006118": 120,
    "ENSG00000006125": 121,
    "ENSG00000006128": 122,
    "ENSG00000006194": 123,
    "ENSG00000006210": 124,
    "ENSG00000006282": 125,
    "ENSG00000006283": 126,
    "ENSG00000006327": 127,
    "ENSG00000006377": 128,
    "ENSG00000006432": 129,
    "ENSG00000006451": 130,
    "ENSG00000006453": 131,
    "ENSG00000006459": 132,
    "ENSG00000006468": 133,
    "ENSG00000006534": 134,
    "ENSG00000006555": 135,
    "ENSG00000006576": 136,
    "ENSG00000006606": 137,
    "ENSG00000006607": 138,
    "ENSG00000006611": 139,
    "ENSG00000006625": 140,
    "ENSG00000006634": 141,
    "ENSG00000006638": 142,
    "ENSG00000006652": 143,
    "ENSG00000006659": 144,
    "ENSG00000006695": 145,
    "ENSG00000006704": 146,
    "ENSG00000006712": 147,
    "ENSG00000006715": 148,
    "ENSG00000006740": 149,
    "ENSG00000006744": 150,
    "ENSG00000006747": 151,
    "ENSG00000006756": 152,
    "ENSG00000006757": 153,
    "ENSG00000006788": 154,
    "ENSG00000006837": 155,
    "ENSG00000007001": 156,
    "ENSG00000007038": 157,
    "ENSG00000007047": 158,
    "ENSG00000007062": 159,
    "ENSG00000007080": 160,
    "ENSG00000007168": 161,
    "ENSG00000007171": 162,
    "ENSG00000007174": 163,
    "ENSG00000007202": 164,
    "ENSG00000007216": 165,
    "ENSG00000007237": 166,
    "ENSG00000007255": 167,
    "ENSG00000007264": 168,
    "ENSG00000007312": 169,
    "ENSG00000007314": 170,
    "ENSG00000007341": 171,
    "ENSG00000007350": 172,
    "ENSG00000007372": 173,
    "ENSG00000007376": 174,
    "ENSG00000007384": 175,
    "ENSG00000007392": 176,
    "ENSG00000007402": 177,
    "ENSG00000007516": 178,
    "ENSG00000007520": 179,
    "ENSG00000007541": 180,
    "ENSG00000007545": 181,
    "ENSG00000007866": 182,
    "ENSG00000007908": 183,
    "ENSG00000007923": 184,
    "ENSG00000007933": 185,
    "ENSG00000007944": 186,
    "ENSG00000007952": 187,
    "ENSG00000008056": 188,
    "ENSG00000008083": 189,
    "ENSG00000008086": 190,
    "ENSG00000008118": 191,
    "ENSG00000008128": 192,
    "ENSG00000008130": 193,
    "ENSG00000008196": 194,
    "ENSG00000008197": 195,
    "ENSG00000008226": 196,
    "ENSG00000008256": 197,
    "ENSG00000008277": 198,
    "ENSG00000008282": 199,
    "ENSG00000008283": 200,
    "ENSG00000008294": 201,
    "ENSG00000008300": 202,
    "ENSG00000008311": 203,
    "ENSG00000008323": 204,
    "ENSG00000008324": 205,
    "ENSG00000008382": 206,
    "ENSG00000008394": 207,
    "ENSG00000008405": 208,
    "ENSG00000008438": 209,
    "ENSG00000008441": 210,
    "ENSG00000008513": 211,
    "ENSG00000008516": 212,
    "ENSG00000008517": 213,
    "ENSG00000008710": 214,
    "ENSG00000008735": 215,
    "ENSG00000008838": 216,
    "ENSG00000008853": 217,
    "ENSG00000008869": 218,
    "ENSG00000008952": 219,
    "ENSG00000008988": 220,
    "ENSG00000009307": 221,
    "ENSG00000009335": 222,
    "ENSG00000009413": 223,
    "ENSG00000009694": 224,
    "ENSG00000009709": 225,
    "ENSG00000009724": 226,
    "ENSG00000009765": 227,
    "ENSG00000009780": 228,
    "ENSG00000009790": 229,
    "ENSG00000009830": 230,
    "ENSG00000009844": 231,
    "ENSG00000009950": 232,
    "ENSG00000009954": 233,
    "ENSG00000010017": 234,
    "ENSG00000010030": 235,
    "ENSG00000010072": 236,
    "ENSG00000010165": 237,
    "ENSG00000010219": 238,
    "ENSG00000010244": 239,
    "ENSG00000010256": 240,
    "ENSG00000010270": 241,
    "ENSG00000010278": 242,
    "ENSG00000010282": 243,
    "ENSG00000010292": 244,
    "ENSG00000010295": 245,
    "ENSG00000010310": 246,
    "ENSG00000010318": 247,
    "ENSG00000010319": 248,
    "ENSG00000010322": 249,
    "ENSG00000010327": 250,
    "ENSG00000010361": 251,
    "ENSG00000010379": 252,
    "ENSG00000010404": 253,
    "ENSG00000010438": 254,
    "ENSG00000010539": 255,
    "ENSG00000010610": 256,
    "ENSG00000010626": 257,
    "ENSG00000010671": 258,
    "ENSG00000010704": 259,
    "ENSG00000010803": 260,
    "ENSG00000010810": 261,
    "ENSG00000010818": 262,
    "ENSG00000010932": 263,
    "ENSG00000011007": 264,
    "ENSG00000011009": 265,
    "ENSG00000011021": 266,
    "ENSG00000011028": 267,
    "ENSG00000011052": 268,
    "ENSG00000011083": 269,
    "ENSG00000011105": 270,
    "ENSG00000011132": 271,
    "ENSG00000011143": 272,
    "ENSG00000011198": 273,
    "ENSG00000011201": 274,
    "ENSG00000011243": 275,
    "ENSG00000011258": 276,
    "ENSG00000011260": 277,
    "ENSG00000011275": 278,
    "ENSG00000011295": 279,
    "ENSG00000011304": 280,
    "ENSG00000011332": 281,
    "ENSG00000011347": 282,
    "ENSG00000011376": 283,
    "ENSG00000011405": 284,
    "ENSG00000011422": 285,
    "ENSG00000011426": 286,
    "ENSG00000011451": 287,
    "ENSG00000011454": 288,
    "ENSG00000011465": 289,
    "ENSG00000011478": 290,
    "ENSG00000011485": 291,
    "ENSG00000011523": 292,
    "ENSG00000011566": 293,
    "ENSG00000011590": 294,
    "ENSG00000011600": 295,
    "ENSG00000011638": 296,
    "ENSG00000011677": 297,
    "ENSG00000012048": 298,
    "ENSG00000012061": 299,
    "ENSG00000012124": 300,
    "ENSG00000012171": 301,
    "ENSG00000012174": 302,
    "ENSG00000012211": 303,
    "ENSG00000012223": 304,
    "ENSG00000012232": 305,
    "ENSG00000012504": 306,
    "ENSG00000012660": 307,
    "ENSG00000012817": 308,
    "ENSG00000012822": 309,
    "ENSG00000012983": 310,
    "ENSG00000013016": 311,
    "ENSG00000013288": 312,
    "ENSG00000013293": 313,
    "ENSG00000013297": 314,
    "ENSG00000013306": 315,
    "ENSG00000013364": 316,
    "ENSG00000013374": 317,
    "ENSG00000013375": 318,
    "ENSG00000013392": 319,
    "ENSG00000013441": 320,
    "ENSG00000013503": 321,
    "ENSG00000013523": 322,
    "ENSG00000013561": 323,
    "ENSG00000013563": 324,
    "ENSG00000013573": 325,
    "ENSG00000013583": 326,
    "ENSG00000013588": 327,
    "ENSG00000013619": 328,
    "ENSG00000013725": 329,
    "ENSG00000013810": 330,
    "ENSG00000014123": 331,
    "ENSG00000014138": 332,
    "ENSG00000014216": 333,
    "ENSG00000014257": 334,
    "ENSG00000014641": 335,
    "ENSG00000014824": 336,
    "ENSG00000014914": 337,
    "ENSG00000014919": 338,
    "ENSG00000015133": 339,
    "ENSG00000015153": 340,
    "ENSG00000015171": 341,
    "ENSG00000015285": 342,
    "ENSG00000015413": 343,
    "ENSG00000015475": 344,
    "ENSG00000015479": 345,
    "ENSG00000015520": 346,
    "ENSG00000015532": 347,
    "ENSG00000015568": 348,
    "ENSG00000015592": 349,
    "ENSG00000015676": 350,
    "ENSG00000016082": 351,
    "ENSG00000016391": 352,
    "ENSG00000016402": 353,
    "ENSG00000016490": 354,
    "ENSG00000016602": 355,
    "ENSG00000016864": 356,
    "ENSG00000017260": 357,
    "ENSG00000017427": 358,
    "ENSG00000017483": 359,
    "ENSG00000017797": 360,
    "ENSG00000018189": 361,
    "ENSG00000018236": 362,
    "ENSG00000018280": 363,
    "ENSG00000018408": 364,
    "ENSG00000018510": 365,
    "ENSG00000018607": 366,
    "ENSG00000018610": 367,
    "ENSG00000018625": 368,
    "ENSG00000018699": 369,
    "ENSG00000018869": 370,
    "ENSG00000019102": 371,
    "ENSG00000019144": 372,
    "ENSG00000019169": 373,
    "ENSG00000019186": 374,
    "ENSG00000019485": 375,
    "ENSG00000019505": 376,
    "ENSG00000019549": 377,
    "ENSG00000019582": 378,
    "ENSG00000019991": 379,
    "ENSG00000019995": 380,
    "ENSG00000020129": 381,
    "ENSG00000020181": 382,
    "ENSG00000020219": 383,
    "ENSG00000020256": 384,
    "ENSG00000020426": 385,
    "ENSG00000020577": 386,
    "ENSG00000020633": 387,
    "ENSG00000020922": 388,
    "ENSG00000021300": 389,
    "ENSG00000021355": 390,
    "ENSG00000021461": 391,
    "ENSG00000021488": 392,
    "ENSG00000021574": 393,
    "ENSG00000021645": 394,
    "ENSG00000021762": 395,
    "ENSG00000021776": 396,
    "ENSG00000021826": 397,
    "ENSG00000021852": 398,
    "ENSG00000022267": 399,
    "ENSG00000022277": 400,
    "ENSG00000022355": 401,
    "ENSG00000022567": 402,
    "ENSG00000022840": 403,
    "ENSG00000022976": 404,
    "ENSG00000023041": 405,
    "ENSG00000023171": 406,
    "ENSG00000023287": 407,
    "ENSG00000023318": 408,
    "ENSG00000023330": 409,
    "ENSG00000023445": 410,
    "ENSG00000023516": 411,
    "ENSG00000023572": 412,
    "ENSG00000023608": 413,
    "ENSG00000023697": 414,
    "ENSG00000023734": 415,
    "ENSG00000023839": 416,
    "ENSG00000023892": 417,
    "ENSG00000023902": 418,
    "ENSG00000023909": 419,
    "ENSG00000024048": 420,
    "ENSG00000024422": 421,
    "ENSG00000024526": 422,
    "ENSG00000024862": 423,
    "ENSG00000025039": 424,
    "ENSG00000025156": 425,
    "ENSG00000025293": 426,
    "ENSG00000025423": 427,
    "ENSG00000025434": 428,
    "ENSG00000025708": 429,
    "ENSG00000025770": 430,
    "ENSG00000025772": 431,
    "ENSG00000025796": 432,
    "ENSG00000025800": 433,
    "ENSG00000026025": 434,
    "ENSG00000026036": 435,
    "ENSG00000026103": 436,
    "ENSG00000026297": 437,
    "ENSG00000026508": 438,
    "ENSG00000026559": 439,
    "ENSG00000026652": 440,
    "ENSG00000026751": 441,
    "ENSG00000026950": 442,
    "ENSG00000027001": 443,
    "ENSG00000027075": 444,
    "ENSG00000027644": 445,
    "ENSG00000027697": 446,
    "ENSG00000027847": 447,
    "ENSG00000027869": 448,
    "ENSG00000028116": 449,
    "ENSG00000028137": 450,
    "ENSG00000028203": 451,
    "ENSG00000028277": 452,
    "ENSG00000028310": 453,
    "ENSG00000028528": 454,
    "ENSG00000028839": 455,
    "ENSG00000029153": 456,
    "ENSG00000029363": 457,
    "ENSG00000029364": 458,
    "ENSG00000029534": 459,
    "ENSG00000029559": 460,
    "ENSG00000029639": 461,
    "ENSG00000029725": 462,
    "ENSG00000029993": 463,
    "ENSG00000030066": 464,
    "ENSG00000030110": 465,
    "ENSG00000030304": 466,
    "ENSG00000030419": 467,
    "ENSG00000030582": 468,
    "ENSG00000031003": 469,
    "ENSG00000031081": 470,
    "ENSG00000031691": 471,
    "ENSG00000031698": 472,
    "ENSG00000031823": 473,
    "ENSG00000032219": 474,
    "ENSG00000032389": 475,
    "ENSG00000032444": 476,
    "ENSG00000032742": 477,
    "ENSG00000033011": 478,
    "ENSG00000033030": 479,
    "ENSG00000033050": 480,
    "ENSG00000033100": 481,
    "ENSG00000033122": 482,
    "ENSG00000033170": 483,
    "ENSG00000033178": 484,
    "ENSG00000033327": 485,
    "ENSG00000033627": 486,
    "ENSG00000033800": 487,
    "ENSG00000033867": 488,
    "ENSG00000034152": 489,
    "ENSG00000034239": 490,
    "ENSG00000034510": 491,
    "ENSG00000034533": 492,
    "ENSG00000034677": 493,
    "ENSG00000034693": 494,
    "ENSG00000034713": 495,
    "ENSG00000034971": 496,
    "ENSG00000035115": 497,
    "ENSG00000035141": 498,
    "ENSG00000035403": 499,
    "ENSG00000035499": 500,
    "ENSG00000035664": 501,
    "ENSG00000035681": 502,
    "ENSG00000035687": 503,
    "ENSG00000035720": 504,
    "ENSG00000035862": 505,
    "ENSG00000035928": 506,
    "ENSG00000036054": 507,
    "ENSG00000036257": 508,
    "ENSG00000036473": 509,
    "ENSG00000036530": 510,
    "ENSG00000036549": 511,
    "ENSG00000036565": 512,
    "ENSG00000036672": 513,
    "ENSG00000036828": 514,
    "ENSG00000037042": 515,
    "ENSG00000037241": 516,
    "ENSG00000037280": 517,
    "ENSG00000037474": 518,
    "ENSG00000037637": 519,
    "ENSG00000037749": 520,
    "ENSG00000037757": 521,
    "ENSG00000037897": 522,
    "ENSG00000037965": 523,
    "ENSG00000038002": 524,
    "ENSG00000038210": 525,
    "ENSG00000038219": 526,
    "ENSG00000038274": 527,
    "ENSG00000038295": 528,
    "ENSG00000038358": 529,
    "ENSG00000038382": 530,
    "ENSG00000038427": 531,
    "ENSG00000038532": 532,
    "ENSG00000038945": 533,
    "ENSG00000039068": 534,
    "ENSG00000039123": 535,
    "ENSG00000039139": 536,
    "ENSG00000039319": 537,
    "ENSG00000039523": 538,
    "ENSG00000039537": 539,
    "ENSG00000039560": 540,
    "ENSG00000039600": 541,
    "ENSG00000039650": 542,
    "ENSG00000039987": 543,
    "ENSG00000040199": 544,
    "ENSG00000040275": 545,
    "ENSG00000040341": 546,
    "ENSG00000040487": 547,
    "ENSG00000040531": 548,
    "ENSG00000040608": 549,
    "ENSG00000040633": 550,
    "ENSG00000040731": 551,
    "ENSG00000040933": 552,
    "ENSG00000041353": 553,
    "ENSG00000041357": 554,
    "ENSG00000041515": 555,
    "ENSG00000041802": 556,
    "ENSG00000041880": 557,
    "ENSG00000041982": 558,
    "ENSG00000041988": 559,
    "ENSG00000042062": 560,
    "ENSG00000042088": 561,
    "ENSG00000042286": 562,
    "ENSG00000042304": 563,
    "ENSG00000042317": 564,
    "ENSG00000042429": 565,
    "ENSG00000042493": 566,
    "ENSG00000042753": 567,
    "ENSG00000042781": 568,
    "ENSG00000042813": 569,
    "ENSG00000042832": 570,
    "ENSG00000042980": 571,
    "ENSG00000043039": 572,
    "ENSG00000043093": 573,
    "ENSG00000043143": 574,
    "ENSG00000043355": 575,
    "ENSG00000043462": 576,
    "ENSG00000043514": 577,
    "ENSG00000043591": 578,
    "ENSG00000044012": 579,
    "ENSG00000044090": 580,
    "ENSG00000044115": 581,
    "ENSG00000044446": 582,
    "ENSG00000044459": 583,
    "ENSG00000044524": 584,
    "ENSG00000044574": 585,
    "ENSG00000046604": 586,
    "ENSG00000046647": 587,
    "ENSG00000046651": 588,
    "ENSG00000046653": 589,
    "ENSG00000046774": 590,
    "ENSG00000046889": 591,
    "ENSG00000047056": 592,
    "ENSG00000047188": 593,
    "ENSG00000047230": 594,
    "ENSG00000047249": 595,
    "ENSG00000047315": 596,
    "ENSG00000047346": 597,
    "ENSG00000047365": 598,
    "ENSG00000047410": 599,
    "ENSG00000047457": 600,
    "ENSG00000047578": 601,
    "ENSG00000047579": 602,
    "ENSG00000047597": 603,
    "ENSG00000047617": 604,
    "ENSG00000047621": 605,
    "ENSG00000047634": 606,
    "ENSG00000047644": 607,
    "ENSG00000047648": 608,
    "ENSG00000047662": 609,
    "ENSG00000047849": 610,
    "ENSG00000047932": 611,
    "ENSG00000047936": 612,
    "ENSG00000048028": 613,
    "ENSG00000048052": 614,
    "ENSG00000048140": 615,
    "ENSG00000048162": 616,
    "ENSG00000048342": 617,
    "ENSG00000048392": 618,
    "ENSG00000048405": 619,
    "ENSG00000048462": 620,
    "ENSG00000048471": 621,
    "ENSG00000048540": 622,
    "ENSG00000048544": 623,
    "ENSG00000048545": 624,
    "ENSG00000048649": 625,
    "ENSG00000048707": 626,
    "ENSG00000048740": 627,
    "ENSG00000048828": 628,
    "ENSG00000048991": 629,
    "ENSG00000049089": 630,
    "ENSG00000049130": 631,
    "ENSG00000049167": 632,
    "ENSG00000049192": 633,
    "ENSG00000049239": 634,
    "ENSG00000049245": 635,
    "ENSG00000049246": 636,
    "ENSG00000049247": 637,
    "ENSG00000049249": 638,
    "ENSG00000049283": 639,
    "ENSG00000049323": 640,
    "ENSG00000049449": 641,
    "ENSG00000049540": 642,
    "ENSG00000049541": 643,
    "ENSG00000049618": 644,
    "ENSG00000049759": 645,
    "ENSG00000049768": 646,
    "ENSG00000049769": 647,
    "ENSG00000049860": 648,
    "ENSG00000049883": 649,
    "ENSG00000050030": 650,
    "ENSG00000050130": 651,
    "ENSG00000050165": 652,
    "ENSG00000050344": 653,
    "ENSG00000050393": 654,
    "ENSG00000050405": 655,
    "ENSG00000050426": 656,
    "ENSG00000050438": 657,
    "ENSG00000050555": 658,
    "ENSG00000050628": 659,
    "ENSG00000050730": 660,
    "ENSG00000050748": 661,
    "ENSG00000050767": 662,
    "ENSG00000050820": 663,
    "ENSG00000051009": 664,
    "ENSG00000051108": 665,
    "ENSG00000051128": 666,
    "ENSG00000051180": 667,
    "ENSG00000051341": 668,
    "ENSG00000051382": 669,
    "ENSG00000051523": 670,
    "ENSG00000051596": 671,
    "ENSG00000051620": 672,
    "ENSG00000051825": 673,
    "ENSG00000052126": 674,
    "ENSG00000052344": 675,
    "ENSG00000052723": 676,
    "ENSG00000052749": 677,
    "ENSG00000052795": 678,
    "ENSG00000052802": 679,
    "ENSG00000052841": 680,
    "ENSG00000052850": 681,
    "ENSG00000053108": 682,
    "ENSG00000053254": 683,
    "ENSG00000053328": 684,
    "ENSG00000053371": 685,
    "ENSG00000053372": 686,
    "ENSG00000053438": 687,
    "ENSG00000053501": 688,
    "ENSG00000053524": 689,
    "ENSG00000053702": 690,
    "ENSG00000053747": 691,
    "ENSG00000053770": 692,
    "ENSG00000053900": 693,
    "ENSG00000054116": 694,
    "ENSG00000054118": 695,
    "ENSG00000054148": 696,
    "ENSG00000054179": 697,
    "ENSG00000054219": 698,
    "ENSG00000054267": 699,
    "ENSG00000054277": 700,
    "ENSG00000054356": 701,
    "ENSG00000054523": 702,
    "ENSG00000054598": 703,
    "ENSG00000054611": 704,
    "ENSG00000054654": 705,
    "ENSG00000054690": 706,
    "ENSG00000054793": 707,
    "ENSG00000054796": 708,
    "ENSG00000054803": 709,
    "ENSG00000054938": 710,
    "ENSG00000054965": 711,
    "ENSG00000054967": 712,
    "ENSG00000054983": 713,
    "ENSG00000055044": 714,
    "ENSG00000055070": 715,
    "ENSG00000055118": 716,
    "ENSG00000055130": 717,
    "ENSG00000055147": 718,
    "ENSG00000055163": 719,
    "ENSG00000055208": 720,
    "ENSG00000055211": 721,
    "ENSG00000055332": 722,
    "ENSG00000055483": 723,
    "ENSG00000055609": 724,
    "ENSG00000055732": 725,
    "ENSG00000055813": 726,
    "ENSG00000055917": 727,
    "ENSG00000055950": 728,
    "ENSG00000055955": 729,
    "ENSG00000055957": 730,
    "ENSG00000056050": 731,
    "ENSG00000056097": 732,
    "ENSG00000056277": 733,
    "ENSG00000056291": 734,
    "ENSG00000056487": 735,
    "ENSG00000056558": 736,
    "ENSG00000056586": 737,
    "ENSG00000056736": 738,
    "ENSG00000056972": 739,
    "ENSG00000056998": 740,
    "ENSG00000057019": 741,
    "ENSG00000057149": 742,
    "ENSG00000057252": 743,
    "ENSG00000057294": 744,
    "ENSG00000057468": 745,
    "ENSG00000057593": 746,
    "ENSG00000057608": 747,
    "ENSG00000057657": 748,
    "ENSG00000057663": 749,
    "ENSG00000057704": 750,
    "ENSG00000057757": 751,
    "ENSG00000057935": 752,
    "ENSG00000058056": 753,
    "ENSG00000058063": 754,
    "ENSG00000058085": 755,
    "ENSG00000058091": 756,
    "ENSG00000058262": 757,
    "ENSG00000058272": 758,
    "ENSG00000058335": 759,
    "ENSG00000058404": 760,
    "ENSG00000058453": 761,
    "ENSG00000058668": 762,
    "ENSG00000058673": 763,
    "ENSG00000058729": 764,
    "ENSG00000058799": 765,
    "ENSG00000058804": 766,
    "ENSG00000058866": 767,
    "ENSG00000059122": 768,
    "ENSG00000059145": 769,
    "ENSG00000059377": 770,
    "ENSG00000059378": 771,
    "ENSG00000059573": 772,
    "ENSG00000059588": 773,
    "ENSG00000059691": 774,
    "ENSG00000059728": 775,
    "ENSG00000059758": 776,
    "ENSG00000059769": 777,
    "ENSG00000059804": 778,
    "ENSG00000059915": 779,
    "ENSG00000060138": 780,
    "ENSG00000060140": 781,
    "ENSG00000060237": 782,
    "ENSG00000060303": 783,
    "ENSG00000060339": 784,
    "ENSG00000060491": 785,
    "ENSG00000060558": 786,
    "ENSG00000060566": 787,
    "ENSG00000060642": 788,
    "ENSG00000060656": 789,
    "ENSG00000060688": 790,
    "ENSG00000060709": 791,
    "ENSG00000060718": 792,
    "ENSG00000060749": 793,
    "ENSG00000060762": 794,
    "ENSG00000060971": 795,
    "ENSG00000060982": 796,
    "ENSG00000061273": 797,
    "ENSG00000061337": 798,
    "ENSG00000061455": 799,
    "ENSG00000061492": 800,
    "ENSG00000061656": 801,
    "ENSG00000061676": 802,
    "ENSG00000061794": 803,
    "ENSG00000061918": 804,
    "ENSG00000061936": 805,
    "ENSG00000061938": 806,
    "ENSG00000061987": 807,
    "ENSG00000062038": 808,
    "ENSG00000062096": 809,
    "ENSG00000062194": 810,
    "ENSG00000062282": 811,
    "ENSG00000062370": 812,
    "ENSG00000062485": 813,
    "ENSG00000062524": 814,
    "ENSG00000062582": 815,
    "ENSG00000062598": 816,
    "ENSG00000062650": 817,
    "ENSG00000062716": 818,
    "ENSG00000062725": 819,
    "ENSG00000062822": 820,
    "ENSG00000063015": 821,
    "ENSG00000063046": 822,
    "ENSG00000063127": 823,
    "ENSG00000063169": 824,
    "ENSG00000063176": 825,
    "ENSG00000063177": 826,
    "ENSG00000063180": 827,
    "ENSG00000063241": 828,
    "ENSG00000063244": 829,
    "ENSG00000063245": 830,
    "ENSG00000063322": 831,
    "ENSG00000063438": 832,
    "ENSG00000063515": 833,
    "ENSG00000063587": 834,
    "ENSG00000063601": 835,
    "ENSG00000063660": 836,
    "ENSG00000063761": 837,
    "ENSG00000063854": 838,
    "ENSG00000063978": 839,
    "ENSG00000064012": 840,
    "ENSG00000064042": 841,
    "ENSG00000064102": 842,
    "ENSG00000064115": 843,
    "ENSG00000064195": 844,
    "ENSG00000064199": 845,
    "ENSG00000064201": 846,
    "ENSG00000064205": 847,
    "ENSG00000064218": 848,
    "ENSG00000064225": 849,
    "ENSG00000064270": 850,
    "ENSG00000064300": 851,
    "ENSG00000064309": 852,
    "ENSG00000064313": 853,
    "ENSG00000064393": 854,
    "ENSG00000064419": 855,
    "ENSG00000064489": 856,
    "ENSG00000064490": 857,
    "ENSG00000064545": 858,
    "ENSG00000064547": 859,
    "ENSG00000064601": 860,
    "ENSG00000064607": 861,
    "ENSG00000064651": 862,
    "ENSG00000064652": 863,
    "ENSG00000064655": 864,
    "ENSG00000064666": 865,
    "ENSG00000064687": 866,
    "ENSG00000064692": 867,
    "ENSG00000064703": 868,
    "ENSG00000064726": 869,
    "ENSG00000064763": 870,
    "ENSG00000064787": 871,
    "ENSG00000064835": 872,
    "ENSG00000064886": 873,
    "ENSG00000064932": 874,
    "ENSG00000064933": 875,
    "ENSG00000064961": 876,
    "ENSG00000064989": 877,
    "ENSG00000064995": 878,
    "ENSG00000064999": 879,
    "ENSG00000065000": 880,
    "ENSG00000065029": 881,
    "ENSG00000065054": 882,
    "ENSG00000065057": 883,
    "ENSG00000065060": 884,
    "ENSG00000065135": 885,
    "ENSG00000065150": 886,
    "ENSG00000065154": 887,
    "ENSG00000065183": 888,
    "ENSG00000065243": 889,
    "ENSG00000065268": 890,
    "ENSG00000065308": 891,
    "ENSG00000065320": 892,
    "ENSG00000065325": 893,
    "ENSG00000065328": 894,
    "ENSG00000065357": 895,
    "ENSG00000065361": 896,
    "ENSG00000065371": 897,
    "ENSG00000065413": 898,
    "ENSG00000065427": 899,
    "ENSG00000065457": 900,
    "ENSG00000065485": 901,
    "ENSG00000065491": 902,
    "ENSG00000065518": 903,
    "ENSG00000065526": 904,
    "ENSG00000065534": 905,
    "ENSG00000065548": 906,
    "ENSG00000065559": 907,
    "ENSG00000065600": 908,
    "ENSG00000065609": 909,
    "ENSG00000065613": 910,
    "ENSG00000065615": 911,
    "ENSG00000065618": 912,
    "ENSG00000065621": 913,
    "ENSG00000065665": 914,
    "ENSG00000065675": 915,
    "ENSG00000065717": 916,
    "ENSG00000065802": 917,
    "ENSG00000065809": 918,
    "ENSG00000065833": 919,
    "ENSG00000065882": 920,
    "ENSG00000065883": 921,
    "ENSG00000065911": 922,
    "ENSG00000065923": 923,
    "ENSG00000065970": 924,
    "ENSG00000065978": 925,
    "ENSG00000065989": 926,
    "ENSG00000066027": 927,
    "ENSG00000066032": 928,
    "ENSG00000066044": 929,
    "ENSG00000066056": 930,
    "ENSG00000066084": 931,
    "ENSG00000066117": 932,
    "ENSG00000066135": 933,
    "ENSG00000066136": 934,
    "ENSG00000066185": 935,
    "ENSG00000066248": 936,
    "ENSG00000066279": 937,
    "ENSG00000066294": 938,
    "ENSG00000066322": 939,
    "ENSG00000066336": 940,
    "ENSG00000066382": 941,
    "ENSG00000066405": 942,
    "ENSG00000066422": 943,
    "ENSG00000066427": 944,
    "ENSG00000066455": 945,
    "ENSG00000066468": 946,
    "ENSG00000066557": 947,
    "ENSG00000066583": 948,
    "ENSG00000066629": 949,
    "ENSG00000066651": 950,
    "ENSG00000066654": 951,
    "ENSG00000066697": 952,
    "ENSG00000066735": 953,
    "ENSG00000066739": 954,
    "ENSG00000066777": 955,
    "ENSG00000066813": 956,
    "ENSG00000066827": 957,
    "ENSG00000066855": 958,
    "ENSG00000066923": 959,
    "ENSG00000066926": 960,
    "ENSG00000066933": 961,
    "ENSG00000067048": 962,
    "ENSG00000067057": 963,
    "ENSG00000067064": 964,
    "ENSG00000067066": 965,
    "ENSG00000067082": 966,
    "ENSG00000067113": 967,
    "ENSG00000067141": 968,
    "ENSG00000067167": 969,
    "ENSG00000067177": 970,
    "ENSG00000067182": 971,
    "ENSG00000067191": 972,
    "ENSG00000067208": 973,
    "ENSG00000067221": 974,
    "ENSG00000067225": 975,
    "ENSG00000067248": 976,
    "ENSG00000067334": 977,
    "ENSG00000067365": 978,
    "ENSG00000067369": 979,
    "ENSG00000067445": 980,
    "ENSG00000067533": 981,
    "ENSG00000067560": 982,
    "ENSG00000067596": 983,
    "ENSG00000067601": 984,
    "ENSG00000067606": 985,
    "ENSG00000067646": 986,
    "ENSG00000067704": 987,
    "ENSG00000067715": 988,
    "ENSG00000067798": 989,
    "ENSG00000067829": 990,
    "ENSG00000067836": 991,
    "ENSG00000067840": 992,
    "ENSG00000067842": 993,
    "ENSG00000067900": 994,
    "ENSG00000067955": 995,
    "ENSG00000067992": 996,
    "ENSG00000068001": 997,
    "ENSG00000068024": 998,
    "ENSG00000068028": 999,
    "ENSG00000068078": 1000,
    "ENSG00000068079": 1001,
    "ENSG00000068097": 1002,
    "ENSG00000068120": 1003,
    "ENSG00000068137": 1004,
    "ENSG00000068305": 1005,
    "ENSG00000068354": 1006,
    "ENSG00000068366": 1007,
    "ENSG00000068383": 1008,
    "ENSG00000068438": 1009,
    "ENSG00000068489": 1010,
    "ENSG00000068615": 1011,
    "ENSG00000068650": 1012,
    "ENSG00000068654": 1013,
    "ENSG00000068697": 1014,
    "ENSG00000068724": 1015,
    "ENSG00000068745": 1016,
    "ENSG00000068781": 1017,
    "ENSG00000068784": 1018,
    "ENSG00000068796": 1019,
    "ENSG00000068831": 1020,
    "ENSG00000068878": 1021,
    "ENSG00000068885": 1022,
    "ENSG00000068912": 1023,
    "ENSG00000068971": 1024,
    "ENSG00000068976": 1025,
    "ENSG00000068985": 1026,
    "ENSG00000069011": 1027,
    "ENSG00000069018": 1028,
    "ENSG00000069020": 1029,
    "ENSG00000069122": 1030,
    "ENSG00000069188": 1031,
    "ENSG00000069206": 1032,
    "ENSG00000069248": 1033,
    "ENSG00000069275": 1034,
    "ENSG00000069329": 1035,
    "ENSG00000069345": 1036,
    "ENSG00000069399": 1037,
    "ENSG00000069424": 1038,
    "ENSG00000069431": 1039,
    "ENSG00000069482": 1040,
    "ENSG00000069493": 1041,
    "ENSG00000069509": 1042,
    "ENSG00000069535": 1043,
    "ENSG00000069667": 1044,
    "ENSG00000069702": 1045,
    "ENSG00000069812": 1046,
    "ENSG00000069849": 1047,
    "ENSG00000069869": 1048,
    "ENSG00000069943": 1049,
    "ENSG00000069956": 1050,
    "ENSG00000069966": 1051,
    "ENSG00000069974": 1052,
    "ENSG00000069998": 1053,
    "ENSG00000070010": 1054,
    "ENSG00000070018": 1055,
    "ENSG00000070019": 1056,
    "ENSG00000070061": 1057,
    "ENSG00000070081": 1058,
    "ENSG00000070087": 1059,
    "ENSG00000070159": 1060,
    "ENSG00000070182": 1061,
    "ENSG00000070190": 1062,
    "ENSG00000070193": 1063,
    "ENSG00000070214": 1064,
    "ENSG00000070269": 1065,
    "ENSG00000070366": 1066,
    "ENSG00000070367": 1067,
    "ENSG00000070371": 1068,
    "ENSG00000070388": 1069,
    "ENSG00000070404": 1070,
    "ENSG00000070413": 1071,
    "ENSG00000070423": 1072,
    "ENSG00000070444": 1073,
    "ENSG00000070476": 1074,
    "ENSG00000070495": 1075,
    "ENSG00000070501": 1076,
    "ENSG00000070526": 1077,
    "ENSG00000070540": 1078,
    "ENSG00000070601": 1079,
    "ENSG00000070610": 1080,
    "ENSG00000070614": 1081,
    "ENSG00000070669": 1082,
    "ENSG00000070718": 1083,
    "ENSG00000070729": 1084,
    "ENSG00000070731": 1085,
    "ENSG00000070748": 1086,
    "ENSG00000070756": 1087,
    "ENSG00000070759": 1088,
    "ENSG00000070761": 1089,
    "ENSG00000070770": 1090,
    "ENSG00000070778": 1091,
    "ENSG00000070785": 1092,
    "ENSG00000070808": 1093,
    "ENSG00000070814": 1094,
    "ENSG00000070831": 1095,
    "ENSG00000070882": 1096,
    "ENSG00000070886": 1097,
    "ENSG00000070915": 1098,
    "ENSG00000070950": 1099,
    "ENSG00000070961": 1100,
    "ENSG00000070985": 1101,
    "ENSG00000071051": 1102,
    "ENSG00000071054": 1103,
    "ENSG00000071073": 1104,
    "ENSG00000071082": 1105,
    "ENSG00000071127": 1106,
    "ENSG00000071189": 1107,
    "ENSG00000071203": 1108,
    "ENSG00000071205": 1109,
    "ENSG00000071242": 1110,
    "ENSG00000071243": 1111,
    "ENSG00000071246": 1112,
    "ENSG00000071282": 1113,
    "ENSG00000071462": 1114,
    "ENSG00000071537": 1115,
    "ENSG00000071539": 1116,
    "ENSG00000071553": 1117,
    "ENSG00000071564": 1118,
    "ENSG00000071575": 1119,
    "ENSG00000071626": 1120,
    "ENSG00000071655": 1121,
    "ENSG00000071677": 1122,
    "ENSG00000071794": 1123,
    "ENSG00000071859": 1124,
    "ENSG00000071889": 1125,
    "ENSG00000071909": 1126,
    "ENSG00000071967": 1127,
    "ENSG00000071991": 1128,
    "ENSG00000071994": 1129,
    "ENSG00000072041": 1130,
    "ENSG00000072042": 1131,
    "ENSG00000072071": 1132,
    "ENSG00000072080": 1133,
    "ENSG00000072110": 1134,
    "ENSG00000072121": 1135,
    "ENSG00000072133": 1136,
    "ENSG00000072134": 1137,
    "ENSG00000072135": 1138,
    "ENSG00000072163": 1139,
    "ENSG00000072182": 1140,
    "ENSG00000072195": 1141,
    "ENSG00000072201": 1142,
    "ENSG00000072210": 1143,
    "ENSG00000072274": 1144,
    "ENSG00000072310": 1145,
    "ENSG00000072315": 1146,
    "ENSG00000072364": 1147,
    "ENSG00000072401": 1148,
    "ENSG00000072415": 1149,
    "ENSG00000072422": 1150,
    "ENSG00000072501": 1151,
    "ENSG00000072506": 1152,
    "ENSG00000072518": 1153,
    "ENSG00000072571": 1154,
    "ENSG00000072609": 1155,
    "ENSG00000072657": 1156,
    "ENSG00000072682": 1157,
    "ENSG00000072694": 1158,
    "ENSG00000072736": 1159,
    "ENSG00000072756": 1160,
    "ENSG00000072778": 1161,
    "ENSG00000072786": 1162,
    "ENSG00000072803": 1163,
    "ENSG00000072832": 1164,
    "ENSG00000072840": 1165,
    "ENSG00000072849": 1166,
    "ENSG00000072858": 1167,
    "ENSG00000072952": 1168,
    "ENSG00000072954": 1169,
    "ENSG00000072958": 1170,
    "ENSG00000073008": 1171,
    "ENSG00000073050": 1172,
    "ENSG00000073060": 1173,
    "ENSG00000073067": 1174,
    "ENSG00000073111": 1175,
    "ENSG00000073146": 1176,
    "ENSG00000073150": 1177,
    "ENSG00000073169": 1178,
    "ENSG00000073282": 1179,
    "ENSG00000073331": 1180,
    "ENSG00000073350": 1181,
    "ENSG00000073417": 1182,
    "ENSG00000073464": 1183,
    "ENSG00000073536": 1184,
    "ENSG00000073578": 1185,
    "ENSG00000073584": 1186,
    "ENSG00000073598": 1187,
    "ENSG00000073605": 1188,
    "ENSG00000073614": 1189,
    "ENSG00000073670": 1190,
    "ENSG00000073711": 1191,
    "ENSG00000073712": 1192,
    "ENSG00000073737": 1193,
    "ENSG00000073754": 1194,
    "ENSG00000073756": 1195,
    "ENSG00000073792": 1196,
    "ENSG00000073803": 1197,
    "ENSG00000073849": 1198,
    "ENSG00000073861": 1199,
    "ENSG00000073905": 1200,
    "ENSG00000073910": 1201,
    "ENSG00000073921": 1202,
    "ENSG00000074047": 1203,
    "ENSG00000074054": 1204,
    "ENSG00000074071": 1205,
    "ENSG00000074181": 1206,
    "ENSG00000074201": 1207,
    "ENSG00000074211": 1208,
    "ENSG00000074219": 1209,
    "ENSG00000074266": 1210,
    "ENSG00000074276": 1211,
    "ENSG00000074317": 1212,
    "ENSG00000074319": 1213,
    "ENSG00000074356": 1214,
    "ENSG00000074370": 1215,
    "ENSG00000074410": 1216,
    "ENSG00000074416": 1217,
    "ENSG00000074527": 1218,
    "ENSG00000074582": 1219,
    "ENSG00000074590": 1220,
    "ENSG00000074603": 1221,
    "ENSG00000074621": 1222,
    "ENSG00000074657": 1223,
    "ENSG00000074695": 1224,
    "ENSG00000074696": 1225,
    "ENSG00000074706": 1226,
    "ENSG00000074755": 1227,
    "ENSG00000074771": 1228,
    "ENSG00000074800": 1229,
    "ENSG00000074803": 1230,
    "ENSG00000074842": 1231,
    "ENSG00000074855": 1232,
    "ENSG00000074935": 1233,
    "ENSG00000074964": 1234,
    "ENSG00000074966": 1235,
    "ENSG00000075035": 1236,
    "ENSG00000075073": 1237,
    "ENSG00000075089": 1238,
    "ENSG00000075131": 1239,
    "ENSG00000075142": 1240,
    "ENSG00000075151": 1241,
    "ENSG00000075188": 1242,
    "ENSG00000075213": 1243,
    "ENSG00000075218": 1244,
    "ENSG00000075223": 1245,
    "ENSG00000075234": 1246,
    "ENSG00000075239": 1247,
    "ENSG00000075240": 1248,
    "ENSG00000075275": 1249,
    "ENSG00000075290": 1250,
    "ENSG00000075292": 1251,
    "ENSG00000075303": 1252,
    "ENSG00000075336": 1253,
    "ENSG00000075340": 1254,
    "ENSG00000075388": 1255,
    "ENSG00000075391": 1256,
    "ENSG00000075399": 1257,
    "ENSG00000075407": 1258,
    "ENSG00000075413": 1259,
    "ENSG00000075415": 1260,
    "ENSG00000075420": 1261,
    "ENSG00000075426": 1262,
    "ENSG00000075429": 1263,
    "ENSG00000075461": 1264,
    "ENSG00000075539": 1265,
    "ENSG00000075618": 1266,
    "ENSG00000075624": 1267,
    "ENSG00000075643": 1268,
    "ENSG00000075651": 1269,
    "ENSG00000075673": 1270,
    "ENSG00000075702": 1271,
    "ENSG00000075711": 1272,
    "ENSG00000075785": 1273,
    "ENSG00000075826": 1274,
    "ENSG00000075856": 1275,
    "ENSG00000075884": 1276,
    "ENSG00000075886": 1277,
    "ENSG00000075891": 1278,
    "ENSG00000075914": 1279,
    "ENSG00000075945": 1280,
    "ENSG00000075975": 1281,
    "ENSG00000076003": 1282,
    "ENSG00000076043": 1283,
    "ENSG00000076053": 1284,
    "ENSG00000076067": 1285,
    "ENSG00000076108": 1286,
    "ENSG00000076201": 1287,
    "ENSG00000076242": 1288,
    "ENSG00000076248": 1289,
    "ENSG00000076258": 1290,
    "ENSG00000076321": 1291,
    "ENSG00000076344": 1292,
    "ENSG00000076351": 1293,
    "ENSG00000076356": 1294,
    "ENSG00000076382": 1295,
    "ENSG00000076513": 1296,
    "ENSG00000076554": 1297,
    "ENSG00000076555": 1298,
    "ENSG00000076604": 1299,
    "ENSG00000076641": 1300,
    "ENSG00000076650": 1301,
    "ENSG00000076662": 1302,
    "ENSG00000076685": 1303,
    "ENSG00000076706": 1304,
    "ENSG00000076716": 1305,
    "ENSG00000076770": 1306,
    "ENSG00000076826": 1307,
    "ENSG00000076864": 1308,
    "ENSG00000076924": 1309,
    "ENSG00000076928": 1310,
    "ENSG00000076944": 1311,
    "ENSG00000076984": 1312,
    "ENSG00000077009": 1313,
    "ENSG00000077044": 1314,
    "ENSG00000077063": 1315,
    "ENSG00000077080": 1316,
    "ENSG00000077092": 1317,
    "ENSG00000077097": 1318,
    "ENSG00000077147": 1319,
    "ENSG00000077150": 1320,
    "ENSG00000077152": 1321,
    "ENSG00000077157": 1322,
    "ENSG00000077232": 1323,
    "ENSG00000077235": 1324,
    "ENSG00000077238": 1325,
    "ENSG00000077254": 1326,
    "ENSG00000077264": 1327,
    "ENSG00000077274": 1328,
    "ENSG00000077279": 1329,
    "ENSG00000077312": 1330,
    "ENSG00000077327": 1331,
    "ENSG00000077348": 1332,
    "ENSG00000077420": 1333,
    "ENSG00000077454": 1334,
    "ENSG00000077458": 1335,
    "ENSG00000077463": 1336,
    "ENSG00000077498": 1337,
    "ENSG00000077514": 1338,
    "ENSG00000077522": 1339,
    "ENSG00000077549": 1340,
    "ENSG00000077585": 1341,
    "ENSG00000077684": 1342,
    "ENSG00000077713": 1343,
    "ENSG00000077721": 1344,
    "ENSG00000077782": 1345,
    "ENSG00000077800": 1346,
    "ENSG00000077935": 1347,
    "ENSG00000077942": 1348,
    "ENSG00000077943": 1349,
    "ENSG00000077984": 1350,
    "ENSG00000078018": 1351,
    "ENSG00000078043": 1352,
    "ENSG00000078053": 1353,
    "ENSG00000078061": 1354,
    "ENSG00000078070": 1355,
    "ENSG00000078081": 1356,
    "ENSG00000078098": 1357,
    "ENSG00000078114": 1358,
    "ENSG00000078124": 1359,
    "ENSG00000078140": 1360,
    "ENSG00000078142": 1361,
    "ENSG00000078177": 1362,
    "ENSG00000078237": 1363,
    "ENSG00000078246": 1364,
    "ENSG00000078269": 1365,
    "ENSG00000078295": 1366,
    "ENSG00000078304": 1367,
    "ENSG00000078319": 1368,
    "ENSG00000078328": 1369,
    "ENSG00000078369": 1370,
    "ENSG00000078399": 1371,
    "ENSG00000078401": 1372,
    "ENSG00000078403": 1373,
    "ENSG00000078487": 1374,
    "ENSG00000078549": 1375,
    "ENSG00000078579": 1376,
    "ENSG00000078589": 1377,
    "ENSG00000078596": 1378,
    "ENSG00000078618": 1379,
    "ENSG00000078668": 1380,
    "ENSG00000078674": 1381,
    "ENSG00000078687": 1382,
    "ENSG00000078699": 1383,
    "ENSG00000078725": 1384,
    "ENSG00000078747": 1385,
    "ENSG00000078795": 1386,
    "ENSG00000078804": 1387,
    "ENSG00000078808": 1388,
    "ENSG00000078814": 1389,
    "ENSG00000078898": 1390,
    "ENSG00000078900": 1391,
    "ENSG00000078967": 1392,
    "ENSG00000079101": 1393,
    "ENSG00000079102": 1394,
    "ENSG00000079112": 1395,
    "ENSG00000079134": 1396,
    "ENSG00000079150": 1397,
    "ENSG00000079156": 1398,
    "ENSG00000079215": 1399,
    "ENSG00000079246": 1400,
    "ENSG00000079257": 1401,
    "ENSG00000079263": 1402,
    "ENSG00000079277": 1403,
    "ENSG00000079308": 1404,
    "ENSG00000079313": 1405,
    "ENSG00000079332": 1406,
    "ENSG00000079335": 1407,
    "ENSG00000079337": 1408,
    "ENSG00000079385": 1409,
    "ENSG00000079387": 1410,
    "ENSG00000079393": 1411,
    "ENSG00000079432": 1412,
    "ENSG00000079435": 1413,
    "ENSG00000079462": 1414,
    "ENSG00000079482": 1415,
    "ENSG00000079557": 1416,
    "ENSG00000079616": 1417,
    "ENSG00000079689": 1418,
    "ENSG00000079691": 1419,
    "ENSG00000079739": 1420,
    "ENSG00000079785": 1421,
    "ENSG00000079805": 1422,
    "ENSG00000079819": 1423,
    "ENSG00000079841": 1424,
    "ENSG00000079931": 1425,
    "ENSG00000079950": 1426,
    "ENSG00000079974": 1427,
    "ENSG00000079999": 1428,
    "ENSG00000080007": 1429,
    "ENSG00000080031": 1430,
    "ENSG00000080166": 1431,
    "ENSG00000080189": 1432,
    "ENSG00000080200": 1433,
    "ENSG00000080224": 1434,
    "ENSG00000080293": 1435,
    "ENSG00000080298": 1436,
    "ENSG00000080345": 1437,
    "ENSG00000080371": 1438,
    "ENSG00000080493": 1439,
    "ENSG00000080503": 1440,
    "ENSG00000080511": 1441,
    "ENSG00000080546": 1442,
    "ENSG00000080561": 1443,
    "ENSG00000080572": 1444,
    "ENSG00000080573": 1445,
    "ENSG00000080603": 1446,
    "ENSG00000080608": 1447,
    "ENSG00000080618": 1448,
    "ENSG00000080644": 1449,
    "ENSG00000080709": 1450,
    "ENSG00000080802": 1451,
    "ENSG00000080815": 1452,
    "ENSG00000080819": 1453,
    "ENSG00000080822": 1454,
    "ENSG00000080823": 1455,
    "ENSG00000080824": 1456,
    "ENSG00000080839": 1457,
    "ENSG00000080845": 1458,
    "ENSG00000080854": 1459,
    "ENSG00000080986": 1460,
    "ENSG00000081014": 1461,
    "ENSG00000081019": 1462,
    "ENSG00000081026": 1463,
    "ENSG00000081041": 1464,
    "ENSG00000081051": 1465,
    "ENSG00000081052": 1466,
    "ENSG00000081059": 1467,
    "ENSG00000081087": 1468,
    "ENSG00000081138": 1469,
    "ENSG00000081148": 1470,
    "ENSG00000081154": 1471,
    "ENSG00000081177": 1472,
    "ENSG00000081181": 1473,
    "ENSG00000081189": 1474,
    "ENSG00000081248": 1475,
    "ENSG00000081277": 1476,
    "ENSG00000081307": 1477,
    "ENSG00000081320": 1478,
    "ENSG00000081377": 1479,
    "ENSG00000081386": 1480,
    "ENSG00000081479": 1481,
    "ENSG00000081665": 1482,
    "ENSG00000081692": 1483,
    "ENSG00000081721": 1484,
    "ENSG00000081760": 1485,
    "ENSG00000081791": 1486,
    "ENSG00000081800": 1487,
    "ENSG00000081803": 1488,
    "ENSG00000081853": 1489,
    "ENSG00000081870": 1490,
    "ENSG00000081913": 1491,
    "ENSG00000081923": 1492,
    "ENSG00000081985": 1493,
    "ENSG00000082014": 1494,
    "ENSG00000082068": 1495,
    "ENSG00000082074": 1496,
    "ENSG00000082126": 1497,
    "ENSG00000082146": 1498,
    "ENSG00000082153": 1499,
    "ENSG00000082175": 1500,
    "ENSG00000082196": 1501,
    "ENSG00000082212": 1502,
    "ENSG00000082213": 1503,
    "ENSG00000082258": 1504,
    "ENSG00000082269": 1505,
    "ENSG00000082293": 1506,
    "ENSG00000082397": 1507,
    "ENSG00000082438": 1508,
    "ENSG00000082458": 1509,
    "ENSG00000082482": 1510,
    "ENSG00000082512": 1511,
    "ENSG00000082515": 1512,
    "ENSG00000082516": 1513,
    "ENSG00000082556": 1514,
    "ENSG00000082641": 1515,
    "ENSG00000082684": 1516,
    "ENSG00000082701": 1517,
    "ENSG00000082781": 1518,
    "ENSG00000082805": 1519,
    "ENSG00000082898": 1520,
    "ENSG00000082929": 1521,
    "ENSG00000082996": 1522,
    "ENSG00000083067": 1523,
    "ENSG00000083093": 1524,
    "ENSG00000083097": 1525,
    "ENSG00000083099": 1526,
    "ENSG00000083123": 1527,
    "ENSG00000083168": 1528,
    "ENSG00000083223": 1529,
    "ENSG00000083290": 1530,
    "ENSG00000083307": 1531,
    "ENSG00000083312": 1532,
    "ENSG00000083444": 1533,
    "ENSG00000083454": 1534,
    "ENSG00000083457": 1535,
    "ENSG00000083520": 1536,
    "ENSG00000083535": 1537,
    "ENSG00000083544": 1538,
    "ENSG00000083622": 1539,
    "ENSG00000083635": 1540,
    "ENSG00000083642": 1541,
    "ENSG00000083720": 1542,
    "ENSG00000083750": 1543,
    "ENSG00000083782": 1544,
    "ENSG00000083799": 1545,
    "ENSG00000083807": 1546,
    "ENSG00000083812": 1547,
    "ENSG00000083814": 1548,
    "ENSG00000083817": 1549,
    "ENSG00000083828": 1550,
    "ENSG00000083838": 1551,
    "ENSG00000083844": 1552,
    "ENSG00000083845": 1553,
    "ENSG00000083857": 1554,
    "ENSG00000083937": 1555,
    "ENSG00000084070": 1556,
    "ENSG00000084072": 1557,
    "ENSG00000084073": 1558,
    "ENSG00000084090": 1559,
    "ENSG00000084092": 1560,
    "ENSG00000084093": 1561,
    "ENSG00000084110": 1562,
    "ENSG00000084112": 1563,
    "ENSG00000084207": 1564,
    "ENSG00000084234": 1565,
    "ENSG00000084444": 1566,
    "ENSG00000084453": 1567,
    "ENSG00000084463": 1568,
    "ENSG00000084623": 1569,
    "ENSG00000084628": 1570,
    "ENSG00000084636": 1571,
    "ENSG00000084652": 1572,
    "ENSG00000084676": 1573,
    "ENSG00000084693": 1574,
    "ENSG00000084710": 1575,
    "ENSG00000084731": 1576,
    "ENSG00000084733": 1577,
    "ENSG00000084734": 1578,
    "ENSG00000084754": 1579,
    "ENSG00000084764": 1580,
    "ENSG00000084774": 1581,
    "ENSG00000085063": 1582,
    "ENSG00000085117": 1583,
    "ENSG00000085185": 1584,
    "ENSG00000085224": 1585,
    "ENSG00000085265": 1586,
    "ENSG00000085274": 1587,
    "ENSG00000085276": 1588,
    "ENSG00000085365": 1589,
    "ENSG00000085377": 1590,
    "ENSG00000085382": 1591,
    "ENSG00000085415": 1592,
    "ENSG00000085433": 1593,
    "ENSG00000085449": 1594,
    "ENSG00000085465": 1595,
    "ENSG00000085511": 1596,
    "ENSG00000085514": 1597,
    "ENSG00000085552": 1598,
    "ENSG00000085563": 1599,
    "ENSG00000085644": 1600,
    "ENSG00000085662": 1601,
    "ENSG00000085719": 1602,
    "ENSG00000085741": 1603,
    "ENSG00000085760": 1604,
    "ENSG00000085788": 1605,
    "ENSG00000085831": 1606,
    "ENSG00000085832": 1607,
    "ENSG00000085840": 1608,
    "ENSG00000085871": 1609,
    "ENSG00000085872": 1610,
    "ENSG00000085982": 1611,
    "ENSG00000085998": 1612,
    "ENSG00000085999": 1613,
    "ENSG00000086015": 1614,
    "ENSG00000086061": 1615,
    "ENSG00000086062": 1616,
    "ENSG00000086065": 1617,
    "ENSG00000086102": 1618,
    "ENSG00000086159": 1619,
    "ENSG00000086189": 1620,
    "ENSG00000086200": 1621,
    "ENSG00000086205": 1622,
    "ENSG00000086232": 1623,
    "ENSG00000086288": 1624,
    "ENSG00000086289": 1625,
    "ENSG00000086300": 1626,
    "ENSG00000086475": 1627,
    "ENSG00000086504": 1628,
    "ENSG00000086506": 1629,
    "ENSG00000086544": 1630,
    "ENSG00000086548": 1631,
    "ENSG00000086570": 1632,
    "ENSG00000086589": 1633,
    "ENSG00000086598": 1634,
    "ENSG00000086619": 1635,
    "ENSG00000086666": 1636,
    "ENSG00000086696": 1637,
    "ENSG00000086712": 1638,
    "ENSG00000086717": 1639,
    "ENSG00000086730": 1640,
    "ENSG00000086758": 1641,
    "ENSG00000086827": 1642,
    "ENSG00000086848": 1643,
    "ENSG00000086967": 1644,
    "ENSG00000086991": 1645,
    "ENSG00000087008": 1646,
    "ENSG00000087053": 1647,
    "ENSG00000087074": 1648,
    "ENSG00000087076": 1649,
    "ENSG00000087077": 1650,
    "ENSG00000087085": 1651,
    "ENSG00000087086": 1652,
    "ENSG00000087087": 1653,
    "ENSG00000087088": 1654,
    "ENSG00000087095": 1655,
    "ENSG00000087111": 1656,
    "ENSG00000087116": 1657,
    "ENSG00000087152": 1658,
    "ENSG00000087157": 1659,
    "ENSG00000087191": 1660,
    "ENSG00000087206": 1661,
    "ENSG00000087237": 1662,
    "ENSG00000087245": 1663,
    "ENSG00000087250": 1664,
    "ENSG00000087253": 1665,
    "ENSG00000087258": 1666,
    "ENSG00000087263": 1667,
    "ENSG00000087266": 1668,
    "ENSG00000087269": 1669,
    "ENSG00000087274": 1670,
    "ENSG00000087299": 1671,
    "ENSG00000087301": 1672,
    "ENSG00000087302": 1673,
    "ENSG00000087303": 1674,
    "ENSG00000087338": 1675,
    "ENSG00000087365": 1676,
    "ENSG00000087448": 1677,
    "ENSG00000087460": 1678,
    "ENSG00000087470": 1679,
    "ENSG00000087494": 1680,
    "ENSG00000087495": 1681,
    "ENSG00000087502": 1682,
    "ENSG00000087510": 1683,
    "ENSG00000087586": 1684,
    "ENSG00000087589": 1685,
    "ENSG00000087842": 1686,
    "ENSG00000087884": 1687,
    "ENSG00000087903": 1688,
    "ENSG00000087995": 1689,
    "ENSG00000088002": 1690,
    "ENSG00000088035": 1691,
    "ENSG00000088179": 1692,
    "ENSG00000088205": 1693,
    "ENSG00000088247": 1694,
    "ENSG00000088256": 1695,
    "ENSG00000088298": 1696,
    "ENSG00000088305": 1697,
    "ENSG00000088320": 1698,
    "ENSG00000088325": 1699,
    "ENSG00000088340": 1700,
    "ENSG00000088356": 1701,
    "ENSG00000088367": 1702,
    "ENSG00000088386": 1703,
    "ENSG00000088387": 1704,
    "ENSG00000088448": 1705,
    "ENSG00000088451": 1706,
    "ENSG00000088538": 1707,
    "ENSG00000088543": 1708,
    "ENSG00000088682": 1709,
    "ENSG00000088726": 1710,
    "ENSG00000088727": 1711,
    "ENSG00000088756": 1712,
    "ENSG00000088766": 1713,
    "ENSG00000088782": 1714,
    "ENSG00000088808": 1715,
    "ENSG00000088812": 1716,
    "ENSG00000088826": 1717,
    "ENSG00000088827": 1718,
    "ENSG00000088832": 1719,
    "ENSG00000088833": 1720,
    "ENSG00000088836": 1721,
    "ENSG00000088854": 1722,
    "ENSG00000088876": 1723,
    "ENSG00000088881": 1724,
    "ENSG00000088882": 1725,
    "ENSG00000088888": 1726,
    "ENSG00000088899": 1727,
    "ENSG00000088926": 1728,
    "ENSG00000088930": 1729,
    "ENSG00000088970": 1730,
    "ENSG00000088986": 1731,
    "ENSG00000088992": 1732,
    "ENSG00000089006": 1733,
    "ENSG00000089009": 1734,
    "ENSG00000089012": 1735,
    "ENSG00000089022": 1736,
    "ENSG00000089041": 1737,
    "ENSG00000089048": 1738,
    "ENSG00000089050": 1739,
    "ENSG00000089053": 1740,
    "ENSG00000089057": 1741,
    "ENSG00000089060": 1742,
    "ENSG00000089063": 1743,
    "ENSG00000089091": 1744,
    "ENSG00000089094": 1745,
    "ENSG00000089101": 1746,
    "ENSG00000089116": 1747,
    "ENSG00000089123": 1748,
    "ENSG00000089127": 1749,
    "ENSG00000089154": 1750,
    "ENSG00000089157": 1751,
    "ENSG00000089159": 1752,
    "ENSG00000089163": 1753,
    "ENSG00000089169": 1754,
    "ENSG00000089177": 1755,
    "ENSG00000089195": 1756,
    "ENSG00000089199": 1757,
    "ENSG00000089220": 1758,
    "ENSG00000089225": 1759,
    "ENSG00000089234": 1760,
    "ENSG00000089248": 1761,
