{
    "MIR1302-2HG": 0,
    "FAM138A": 1,
    "OR4F5": 2,
    "ENSG00000238009.6": 3,
    "ENSG00000239945.1": 4,
    "ENSG00000239906.1": 5,
    "ENSG00000241599.1": 6,
    "ENSG00000236601.2": 7,
    "OR4F29": 8,
    "ENSG00000235146.2": 9,
    "OR4F16": 10,
    "ENSG00000229905.1": 11,
    "LINC01409": 12,
    "FAM87B": 13,
    "LINC00115": 14,
    "FAM41C": 15,
    "ENSG00000272438.1": 16,
    "ENSG00000230699.2": 17,
    "ENSG00000241180.1": 18,
    "LINC02593": 19,
    "SAMD11_ENSG00000187634": 20,
    "NOC2L_ENSG00000188976": 21,
    "KLHL17_ENSG00000187961": 22,
    "PLEKHN1_ENSG00000187583": 23,
    "PERM1_ENSG00000187642": 24,
    "ENSG00000272512.1": 25,
    "HES4_ENSG00000188290": 26,
    "ISG15_ENSG00000187608": 27,
    "ENSG00000224969.1": 28,
    "AGRN_ENSG00000188157": 29,
    "ENSG00000273443.1": 30,
    "RNF223_ENSG00000237330": 31,
    "C1orf159_ENSG00000131591": 32,
    "LINC01342": 33,
    "ENSG00000272141.1": 34,
    "TTLL10-AS1": 35,
    "TTLL10_ENSG00000162571": 36,
    "TNFRSF18_ENSG00000186891": 37,
    "TNFRSF4_ENSG00000186827": 38,
    "SDF4_ENSG00000078808": 39,
    "B3GALT6_ENSG00000176022": 40,
    "C1QTNF12_ENSG00000184163": 41,
    "ENSG00000260179.1": 42,
    "UBE2J2_ENSG00000160087": 43,
    "LINC01786": 44,
    "SCNN1D_ENSG00000162572": 45,
    "ACAP3_ENSG00000131584": 46,
    "PUSL1_ENSG00000169972": 47,
    "INTS11_ENSG00000127054": 48,
    "CPTP_ENSG00000224051": 49,
    "TAS1R3_ENSG00000169962": 50,
    "DVL1_ENSG00000107404": 51,
    "MXRA8_ENSG00000162576": 52,
    "AURKAIP1_ENSG00000175756": 53,
    "CCNL2_ENSG00000221978": 54,
    "MRPL20_ENSG00000242485": 55,
    "MRPL20-DT": 56,
    "ANKRD65_ENSG00000235098": 57,
    "ANKRD65-AS1": 58,
    "TMEM88B_ENSG00000205116": 59,
    "LINC01770": 60,
    "VWA1_ENSG00000179403": 61,
    "ATAD3C_ENSG00000215915": 62,
    "ATAD3B_ENSG00000160072": 63,
    "ATAD3A_ENSG00000197785": 64,
    "TMEM240_ENSG00000205090": 65,
    "SSU72_ENSG00000160075": 66,
    "ENSG00000215014.5": 67,
    "FNDC10_ENSG00000228594": 68,
    "ENSG00000272106.1": 69,
    "MIB2_ENSG00000197530": 70,
    "MMP23B_ENSG00000189409": 71,
    "CDK11B": 72,
    "ENSG00000272004.1": 73,
    "SLC35E2B_ENSG00000189339": 74,
    "CDK11A": 75,
    "SLC35E2A": 76,
    "NADK_ENSG00000008130": 77,
    "GNB1_ENSG00000078369": 78,
    "GNB1-DT": 79,
    "CALML6_ENSG00000169885": 80,
    "TMEM52_ENSG00000178821": 81,
    "CFAP74_ENSG00000142609": 82,
    "ENSG00000233542.2": 83,
    "GABRD_ENSG00000187730": 84,
    "PRKCZ-DT": 85,
    "PRKCZ_ENSG00000067606": 86,
    "ENSG00000271806.1": 87,
    "PRKCZ-AS1": 88,
    "FAAP20_ENSG00000162585": 89,
    "ENSG00000234396.3": 90,
    "SKI_ENSG00000157933": 91,
    "MORN1_ENSG00000116151": 92,
    "RER1_ENSG00000157916": 93,
    "PEX10_ENSG00000157911": 94,
    "PLCH2_ENSG00000149527": 95,
    "ENSG00000224387.1": 96,
    "ENSG00000229393.1": 97,
    "PANK4_ENSG00000157881": 98,
    "HES5_ENSG00000197921": 99,
    "ENSG00000272449.3": 100,
    "TNFRSF14-AS1": 101,
    "TNFRSF14_ENSG00000157873": 102,
    "ENSG00000228037.1": 103,
    "PRXL2B_ENSG00000157870": 104,
    "MMEL1_ENSG00000142606": 105,
    "MMEL1-AS1": 106,
    "TTC34_ENSG00000215912": 107,
    "ENSG00000283259.1": 108,
    "ENSG00000233234.1": 109,
    "ENSG00000231630.1": 110,
    "ENSG00000284745.1": 111,
    "ACTRT2_ENSG00000169717": 112,
    "PRDM16-DT": 113,
    "PRDM16_ENSG00000142611": 114,
    "ENSG00000226286.1": 115,
    "ENSG00000272235.1": 116,
    "ARHGEF16_ENSG00000130762": 117,
    "ENSG00000272088.1": 118,
    "MEGF6_ENSG00000162591": 119,
    "ENSG00000238260.3": 120,
    "TPRG1L_ENSG00000158109": 121,
    "WRAP73_ENSG00000116213": 122,
    "TP73_ENSG00000078900": 123,
    "TP73-AS3": 124,
    "TP73-AS2": 125,
    "CCDC27_ENSG00000162592": 126,
    "SMIM1_ENSG00000235169": 127,
    "LRRC47_ENSG00000130764": 128,
    "ENSG00000272153.1": 129,
    "CEP104_ENSG00000116198": 130,
    "DFFB_ENSG00000169598": 131,
    "C1orf174_ENSG00000198912": 132,
    "LINC01134": 133,
    "LINC01346": 134,
    "LINC01345": 135,
    "LINC02780": 136,
    "ENSG00000284703.1": 137,
    "LINC01777": 138,
    "ENSG00000284694.1": 139,
    "ENSG00000227169.2": 140,
    "LINC01646": 141,
    "AJAP1_ENSG00000196581": 142,
    "ENSG00000284739.1": 143,
    "LINC02781": 144,
    "LINC02782": 145,
    "ENSG00000284616.1": 146,
    "ENSG00000284692.2": 147,
    "ENSG00000284666.1": 148,
    "ENSG00000260972.1": 149,
    "ENSG00000236948.2": 150,
    "NPHP4_ENSG00000131697": 151,
    "KCNAB2_ENSG00000069424": 152,
    "CHD5_ENSG00000116254": 153,
    "RPL22_ENSG00000116251": 154,
    "RNF207-AS1": 155,
    "RNF207_ENSG00000158286": 156,
    "ICMT_ENSG00000116237": 157,
    "ICMT-DT": 158,
    "HES3_ENSG00000173673": 159,
    "GPR153_ENSG00000158292": 160,
    "ACOT7_ENSG00000097021": 161,
    "ENSG00000271746.1": 162,
    "HES2_ENSG00000069812": 163,
    "ESPN_ENSG00000187017": 164,
    "ENSG00000231868.1": 165,
    "TNFRSF25_ENSG00000215788": 166,
    "PLEKHG5_ENSG00000171680": 167,
    "NOL9_ENSG00000162408": 168,
    "TAS1R1_ENSG00000173662": 169,
    "ZBTB48_ENSG00000204859": 170,
    "KLHL21_ENSG00000162413": 171,
    "PHF13_ENSG00000116273": 172,
    "THAP3_ENSG00000041988": 173,
    "DNAJC11_ENSG00000007923": 174,
    "LINC01672": 175,
    "ENSG00000284744.1": 176,
    "CAMTA1-DT": 177,
    "CAMTA1_ENSG00000171735": 178,
    "CAMTA1-AS3": 179,
    "CAMTA1-AS2": 180,
    "CAMTA1-AS1": 181,
    "ENSG00000270171.1": 182,
    "ENSG00000270035.1": 183,
    "ENSG00000269978.1": 184,
    "VAMP3_ENSG00000049245": 185,
    "PER3_ENSG00000049246": 186,
    "ENSG00000236266.1": 187,
    "UTS2_ENSG00000049247": 188,
    "TNFRSF9_ENSG00000049249": 189,
    "PARK7_ENSG00000116288": 190,
    "ENSG00000284747.1": 191,
    "ENSG00000284716.1": 192,
    "ERRFI1_ENSG00000116285": 193,
    "ERRFI1-DT": 194,
    "LINC01714": 195,
    "ENSG00000233645.1": 196,
    "SLC45A1_ENSG00000162426": 197,
    "RERE_ENSG00000142599": 198,
    "RERE-AS1": 199,
    "ENSG00000228423.2": 200,
    "ENO1_ENSG00000074800": 201,
    "ENO1-AS1": 202,
    "CA6_ENSG00000131686": 203,
    "SLC2A7_ENSG00000197241": 204,
    "SLC2A5_ENSG00000142583": 205,
    "GPR157_ENSG00000180758": 206,
    "MIR34AHG": 207,
    "LNCTAM34A": 208,
    "H6PD_ENSG00000049239": 209,
    "SPSB1_ENSG00000171621": 210,
    "ENSG00000284652.1": 211,
    "LINC02606": 212,
    "ENSG00000235263.1": 213,
    "SLC25A33_ENSG00000171612": 214,
    "TMEM201_ENSG00000188807": 215,
    "PIK3CD_ENSG00000171608": 216,
    "PIK3CD-AS1": 217,
    "PIK3CD-AS2": 218,
    "CLSTN1_ENSG00000171603": 219,
    "CTNNBIP1_ENSG00000178585": 220,
    "ENSG00000223989.1": 221,
    "LZIC_ENSG00000162441": 222,
    "NMNAT1_ENSG00000173614": 223,
    "RBP7_ENSG00000162444": 224,
    "UBE4B_ENSG00000130939": 225,
    "KIF1B_ENSG00000054523": 226,
    "ENSG00000284735.1": 227,
    "ENSG00000284642.1": 228,
    "PGD_ENSG00000142657": 229,
    "ENSG00000271989.1": 230,
    "CENPS-CORT": 231,
    "CENPS_ENSG00000175279": 232,
    "CORT_ENSG00000241563": 233,
    "DFFA_ENSG00000160049": 234,
    "ENSG00000203469.2": 235,
    "PEX14_ENSG00000142655": 236,
    "CASZ1_ENSG00000130940": 237,
    "ENSG00000272078.1": 238,
    "C1orf127_ENSG00000175262": 239,
    "TARDBP_ENSG00000120948": 240,
    "MASP2_ENSG00000009724": 241,
    "SRM_ENSG00000116649": 242,
    "EXOSC10_ENSG00000171824": 243,
    "ENSG00000226849.1": 244,
    "EXOSC10-AS1": 245,
    "MTOR_ENSG00000198793": 246,
    "MTOR-AS1": 247,
    "ANGPTL7_ENSG00000171819": 248,
    "UBIAD1_ENSG00000120942": 249,
    "ENSG00000284646.1": 250,
    "DISP3_ENSG00000204624": 251,
    "LINC01647": 252,
    "ENSG00000284708.1": 253,
    "FBXO2_ENSG00000116661": 254,
    "FBXO44_ENSG00000132879": 255,
    "FBXO6_ENSG00000116663": 256,
    "MAD2L2_ENSG00000116670": 257,
    "DRAXIN_ENSG00000162490": 258,
    "AGTRAP_ENSG00000177674": 259,
    "C1orf167_ENSG00000215910": 260,
    "C1orf167-AS1": 261,
    "MTHFR_ENSG00000177000": 262,
    "CLCN6_ENSG00000011021": 263,
    "NPPA_ENSG00000175206": 264,
    "NPPB_ENSG00000120937": 265,
    "KIAA2013_ENSG00000116685": 266,
    "PLOD1_ENSG00000083444": 267,
    "MFN2_ENSG00000116688": 268,
    "MIIP_ENSG00000116691": 269,
    "TNFRSF8_ENSG00000120949": 270,
    "TNFRSF1B_ENSG00000028137": 271,
    "VPS13D_ENSG00000048707": 272,
    "LINC02766": 273,
    "DHRS3_ENSG00000162496": 274,
    "ENSG00000272482.2": 275,
    "AADACL4_ENSG00000204518": 276,
    "AADACL3_ENSG00000188984": 277,
    "CFAP107_ENSG00000157330": 278,
    "PRAMEF12_ENSG00000116726": 279,
    "PRAMEF1": 280,
    "LINC01784": 281,
    "PRAMEF11": 282,
    "HNRNPCL1": 283,
    "PRAMEF2": 284,
    "PRAMEF4": 285,
    "PRAMEF10": 286,
    "PRAMEF7": 287,
    "PRAMEF6": 288,
    "PRAMEF27": 289,
    "HNRNPCL3": 290,
    "PRAMEF25": 291,
    "HNRNPCL2": 292,
    "ENSG00000233336.1": 293,
    "PRAMEF26": 294,
    "HNRNPCL4": 295,
    "PRAMEF9": 296,
    "PRAMEF13": 297,
    "PRAMEF18_ENSG00000279804": 298,
    "PRAMEF5": 299,
    "PRAMEF8": 300,
    "PRAMEF33": 301,
    "PRAMEF15": 302,
    "ENSG00000228229.2": 303,
    "PRAMEF14": 304,
    "PRAMEF19_ENSG00000204480": 305,
    "PRAMEF17_ENSG00000204479": 306,
    "PRAMEF20_ENSG00000204478": 307,
    "LRRC38_ENSG00000162494": 308,
    "ENSG00000259961.1": 309,
    "PDPN_ENSG00000162493": 310,
    "ENSG00000237445.2": 311,
    "PRDM2_ENSG00000116731": 312,
    "KAZN_ENSG00000189337": 313,
    "ENSG00000231606.2": 314,
    "KAZN-AS1": 315,
    "TMEM51-AS1": 316,
    "TMEM51_ENSG00000171729": 317,
    "TMEM51-AS2": 318,
    "FHAD1_ENSG00000142621": 319,
    "FHAD1-AS1": 320,
    "ENSG00000236045.1": 321,
    "EFHD2-AS1": 322,
    "EFHD2_ENSG00000142634": 323,
    "CTRC_ENSG00000162438": 324,
    "CELA2A_ENSG00000142615": 325,
    "CELA2B_ENSG00000215704": 326,
    "CASP9_ENSG00000132906": 327,
    "DNAJC16_ENSG00000116138": 328,
    "ENSG00000272510.1": 329,
    "AGMAT_ENSG00000116771": 330,
    "ENSG00000237301.1": 331,
    "DDI2_ENSG00000197312": 332,
    "RSC1A1_ENSG00000215695": 333,
    "ENSG00000271742.1": 334,
    "PLEKHM2_ENSG00000116786": 335,
    "ENSG00000237938.5": 336,
    "SLC25A34_ENSG00000162461": 337,
    "SLC25A34-AS1": 338,
    "TMEM82_ENSG00000162460": 339,
    "FBLIM1_ENSG00000162458": 340,
    "UQCRHL_ENSG00000233954": 341,
    "SPEN-AS1": 342,
    "SPEN_ENSG00000065526": 343,
    "ZBTB17_ENSG00000116809": 344,
    "SRARP_ENSG00000183888": 345,
    "ENSG00000233078.1": 346,
    "HSPB7_ENSG00000173641": 347,
    "CLCNKA_ENSG00000186510": 348,
    "CLCNKB_ENSG00000184908": 349,
    "FAM131C_ENSG00000185519": 350,
    "EPHA2_ENSG00000142627": 351,
    "EPHA2-AS1": 352,
    "ENSG00000224621.1": 353,
    "ARHGEF19-AS1": 354,
    "ARHGEF19_ENSG00000142632": 355,
    "CPLANE2_ENSG00000132881": 356,
    "FBXO42_ENSG00000037637": 357,
    "SZRD1_ENSG00000055070": 358,
    "SPATA21_ENSG00000187144": 359,
    "NECAP2_ENSG00000157191": 360,
    "LINC01772": 361,
    "ENSG00000261135.1": 362,
    "ENSG00000224174.2": 363,
    "LINC01783": 364,
    "NBPF1": 365,
    "ENSG00000271732.1": 366,
    "ENSG00000282143.1": 367,
    "ENSG00000279151.1": 368,
    "ENSG00000282740.1": 369,
    "CROCC_ENSG00000058453": 370,
    "ENSG00000223643.6": 371,
    "ENSG00000228549.5": 372,
    "ENSG00000238142.4": 373,
    "ENSG00000272426.1": 374,
    "MFAP2_ENSG00000117122": 375,
    "ENSG00000226526.1": 376,
    "ATP13A2_ENSG00000159363": 377,
    "SDHB_ENSG00000117118": 378,
    "PADI2_ENSG00000117115": 379,
    "LINC02783": 380,
    "ENSG00000282843.1": 381,
    "PADI1_ENSG00000142623": 382,
    "PADI3_ENSG00000142619": 383,
    "PADI4_ENSG00000159339": 384,
    "PADI6_ENSG00000276747": 385,
    "RCC2-AS1": 386,
    "RCC2_ENSG00000179051": 387,
    "ARHGEF10L_ENSG00000074964": 388,
    "LINC02810": 389,
    "ACTL8_ENSG00000117148": 390,
    "ENSG00000284653.1": 391,
    "LINC01654": 392,
    "IGSF21_ENSG00000117154": 393,
    "IGSF21-AS1": 394,
    "ENSG00000225387.1": 395,
    "KLHDC7A_ENSG00000179023": 396,
    "PAX7_ENSG00000009709": 397,
    "TAS1R2_ENSG00000179002": 398,
    "ALDH4A1_ENSG00000159423": 399,
    "IFFO2_ENSG00000169991": 400,
    "UBR4_ENSG00000127481": 401,
    "EMC1-AS1": 402,
    "EMC1_ENSG00000127463": 403,
    "MRTO4_ENSG00000053372": 404,
    "AKR7A3_ENSG00000162482": 405,
    "AKR7A2_ENSG00000053371": 406,
    "SLC66A1_ENSG00000040487": 407,
    "CAPZB_ENSG00000077549": 408,
    "MICOS10-DT": 409,
    "MICOS10_ENSG00000173436": 410,
    "NBL1_ENSG00000158747": 411,
    "MICOS10-NBL1": 412,
    "HTR6_ENSG00000158748": 413,
    "TMCO4_ENSG00000162542": 414,
    "RNF186_ENSG00000178828": 415,
    "RNF186-AS1": 416,
    "OTUD3_ENSG00000169914": 417,
    "PLA2G2E_ENSG00000188784": 418,
    "PLA2G2A_ENSG00000188257": 419,
    "PLA2G5_ENSG00000127472": 420,
    "PLA2G2D_ENSG00000117215": 421,
    "PLA2G2F_ENSG00000158786": 422,
    "ENSG00000227066.2": 423,
    "PLA2G2C_ENSG00000187980": 424,
    "UBXN10_ENSG00000162543": 425,
    "LINC01757": 426,
    "ENSG00000284710.1": 427,
    "VWA5B1_ENSG00000158816": 428,
    "ENSG00000226664.1": 429,
    "LINC01141": 430,
    "ENSG00000226487.1": 431,
    "ENSG00000284641.1": 432,
    "ENSG00000284743.1": 433,
    "CAMK2N1_ENSG00000162545": 434,
    "MUL1_ENSG00000090432": 435,
    "FAM43B_ENSG00000183114": 436,
    "CDA_ENSG00000158825": 437,
    "PINK1_ENSG00000158828": 438,
    "PINK1-AS": 439,
    "DDOST_ENSG00000244038": 440,
    "KIF17_ENSG00000117245": 441,
    "SH2D5_ENSG00000189410": 442,
    "ENSG00000233069.1": 443,
    "HP1BP3_ENSG00000127483": 444,
    "EIF4G3_ENSG00000075151": 445,
    "ECE1_ENSG00000117298": 446,
    "ENSG00000236936.1": 447,
    "ECE1-AS1": 448,
    "ENSG00000236009.1": 449,
    "NBPF3_ENSG00000142794": 450,
    "ALPL_ENSG00000162551": 451,
    "LINC02596": 452,
    "RAP1GAP_ENSG00000076864": 453,
    "USP48_ENSG00000090686": 454,
    "LDLRAD2_ENSG00000187942": 455,
    "HSPG2_ENSG00000142798": 456,
    "CELA3B_ENSG00000219073": 457,
    "CELA3A_ENSG00000142789": 458,
    "LINC01635": 459,
    "CDC42_ENSG00000070831": 460,
    "WNT4_ENSG00000162552": 461,
    "ZBTB40_ENSG00000184677": 462,
    "EPHA8_ENSG00000070886": 463,
    "C1QA_ENSG00000173372": 464,
    "C1QC_ENSG00000159189": 465,
    "C1QB_ENSG00000173369": 466,
    "EPHB2_ENSG00000133216": 467,
    "ENSG00000225952.1": 468,
    "LACTBL1_ENSG00000215906": 469,
    "TEX46_ENSG00000227868": 470,
    "KDM1A_ENSG00000004487": 471,
    "ENSG00000240553.1": 472,
    "LUZP1_ENSG00000169641": 473,
    "HTR1D_ENSG00000179546": 474,
    "LINC01355": 475,
    "ENSG00000284726.1": 476,
    "HNRNPR_ENSG00000125944": 477,
    "ZNF436_ENSG00000125945": 478,
    "ZNF436-AS1": 479,
    "ENSG00000271420.1": 480,
    "TCEA3_ENSG00000204219": 481,
    "ASAP3_ENSG00000088280": 482,
    "E2F2_ENSG00000007968": 483,
    "ENSG00000235052.1": 484,
    "ID3_ENSG00000117318": 485,
    "MDS2": 486,
    "RPL11_ENSG00000142676": 487,
    "ELOA_ENSG00000011007": 488,
    "ELOA-AS1": 489,
    "PITHD1_ENSG00000057757": 490,
    "LYPLA2_ENSG00000011009": 491,
    "GALE_ENSG00000117308": 492,
    "HMGCL_ENSG00000117305": 493,
    "FUCA1_ENSG00000179163": 494,
    "CNR2_ENSG00000188822": 495,
    "ENSG00000232557.3": 496,
    "PNRC2_ENSG00000189266": 497,
    "SRSF10_ENSG00000188529": 498,
    "ENSG00000225315.2": 499,
    "MYOM3_ENSG00000142661": 500,
    "MYOM3-AS1": 501,
    "IL22RA1_ENSG00000142677": 502,
    "IFNLR1_ENSG00000185436": 503,
    "LINC02800": 504,
    "GRHL3-AS1": 505,
    "GRHL3_ENSG00000158055": 506,
    "STPG1_ENSG00000001460": 507,
    "NIPAL3_ENSG00000001461": 508,
    "RCAN3_ENSG00000117602": 509,
    "NCMAP-DT": 510,
    "NCMAP_ENSG00000184454": 511,
    "SRRM1_ENSG00000133226": 512,
    "ENSG00000284699.1": 513,
    "CLIC4_ENSG00000169504": 514,
    "RUNX3_ENSG00000020633": 515,
    "RUNX3-AS1": 516,
    "ENSG00000261025.1": 517,
    "ENSG00000233755.1": 518,
    "ENSG00000231953.2": 519,
    "SYF2_ENSG00000117614": 520,
    "ENSG00000284657.1": 521,
    "RSRP1_ENSG00000117616": 522,
    "ENSG00000272432.1": 523,
    "RHD_ENSG00000187010": 524,
    "TMEM50A_ENSG00000183726": 525,
    "RHCE_ENSG00000188672": 526,
    "MACO1_ENSG00000204178": 527,
    "LDLRAP1_ENSG00000157978": 528,
    "ENSG00000225643.1": 529,
    "MAN1C1_ENSG00000117643": 530,
    "ENSG00000233478.1": 531,
    "SELENON_ENSG00000162430": 532,
    "ENSG00000255054.3": 533,
    "ENSG00000228172.5": 534,
    "MTFR1L_ENSG00000117640": 535,
    "ENSG00000272478.1": 536,
    "AUNIP_ENSG00000127423": 537,
    "ENSG00000236528.3": 538,
    "PAQR7_ENSG00000182749": 539,
    "STMN1_ENSG00000117632": 540,
    "PAFAH2_ENSG00000158006": 541,
    "EXTL1_ENSG00000158008": 542,
    "SLC30A2_ENSG00000158014": 543,
    "TRIM63_ENSG00000158022": 544,
    "PDIK1L_ENSG00000175087": 545,
    "FAM110D_ENSG00000197245": 546,
    "C1orf232_ENSG00000282872": 547,
    "ZNF593OS_ENSG00000236782": 548,
    "ZNF593_ENSG00000142684": 549,
    "CNKSR1_ENSG00000142675": 550,
    "CATSPER4_ENSG00000188782": 551,
    "CEP85_ENSG00000130695": 552,
    "SH3BGRL3_ENSG00000142669": 553,
    "UBXN11_ENSG00000158062": 554,
    "CD52_ENSG00000169442": 555,
    "CRYBG2_ENSG00000176092": 556,
    "ZNF683_ENSG00000176083": 557,
    "LIN28A_ENSG00000131914": 558,
    "DHDDS_ENSG00000117682": 559,
    "DHDDS-AS1": 560,
    "HMGN2_ENSG00000198830": 561,
    "RPS6KA1_ENSG00000117676": 562,
    "ENSG00000260063.1": 563,
    "ARID1A_ENSG00000117713": 564,
    "PIGV_ENSG00000060642": 565,
    "ZDHHC18_ENSG00000204160": 566,
    "SFN_ENSG00000175793": 567,
    "ENSG00000226698.1": 568,
    "GPN2_ENSG00000142751": 569,
    "GPATCH3_ENSG00000198746": 570,
    "NUDC_ENSG00000090273": 571,
    "NR0B2_ENSG00000131910": 572,
    "KDF1_ENSG00000175707": 573,
    "TRNP1_ENSG00000253368": 574,
    "TENT5B_ENSG00000158246": 575,
    "SLC9A1_ENSG00000090020": 576,
    "WDTC1-DT": 577,
    "WDTC1_ENSG00000142784": 578,
    "TMEM222_ENSG00000186501": 579,
    "SYTL1_ENSG00000142765": 580,
    "MAP3K6_ENSG00000142733": 581,
    "FCN3_ENSG00000142748": 582,
    "CD164L2_ENSG00000174950": 583,
    "GPR3_ENSG00000181773": 584,
    "WASF2_ENSG00000158195": 585,
    "ENSG00000241169.1": 586,
    "ENSG00000237429.1": 587,
    "AHDC1_ENSG00000126705": 588,
    "FGR_ENSG00000000938": 589,
    "LINC02574": 590,
    "IFI6_ENSG00000126709": 591,
    "ENSG00000225886.3": 592,
    "FAM76A_ENSG00000009780": 593,
    "STX12_ENSG00000117758": 594,
    "PPP1R8_ENSG00000117751": 595,
    "THEMIS2_ENSG00000130775": 596,
    "RPA2_ENSG00000117748": 597,
    "SMPDL3B_ENSG00000130768": 598,
    "ENSG00000227050.1": 599,
    "XKR8_ENSG00000158156": 600,
    "EYA3_ENSG00000158161": 601,
    "PTAFR_ENSG00000169403": 602,
    "DNAJC8_ENSG00000126698": 603,
    "ATP5IF1_ENSG00000130770": 604,
    "ENSG00000270605.1": 605,
    "ENSG00000271398.1": 606,
    "SESN2_ENSG00000130766": 607,
    "MED18_ENSG00000130772": 608,
    "PHACTR4_ENSG00000204138": 609,
    "RCC1_ENSG00000180198": 610,
    "TRNAU1AP_ENSG00000180098": 611,
    "SNHG12": 612,
    "TAF12_ENSG00000120656": 613,
    "RAB42_ENSG00000188060": 614,
    "TAF12-DT": 615,
    "ENSG00000270103.3": 616,
    "GMEB1_ENSG00000162419": 617,
    "YTHDF2_ENSG00000198492": 618,
    "OPRD1_ENSG00000116329": 619,
    "ENSG00000233427.1": 620,
    "EPB41_ENSG00000159023": 621,
    "TMEM200B_ENSG00000253304": 622,
    "ENSG00000225750.1": 623,
    "SRSF4_ENSG00000116350": 624,
    "MECR_ENSG00000116353": 625,
    "ENSG00000237934.1": 626,
    "PTPRU_ENSG00000060656": 627,
    "LINC01756": 628,
    "ENSG00000228176.1": 629,
    "ENSG00000284676.1": 630,
    "LINC01648": 631,
    "ENSG00000233372.1": 632,
    "ENSG00000236335.1": 633,
    "ENSG00000231949.1": 634,
    "MATN1_ENSG00000162510": 635,
    "MATN1-AS1": 636,
    "LAPTM5_ENSG00000162511": 637,
    "ENSG00000229607.1": 638,
    "LINC01778": 639,
    "ENSG00000235143.1": 640,
    "SDC3_ENSG00000162512": 641,
    "PUM1_ENSG00000134644": 642,
    "NKAIN1_ENSG00000084628": 643,
    "SNRNP40_ENSG00000060688": 644,
    "ZCCHC17_ENSG00000121766": 645,
    "ENSG00000229044.1": 646,
    "FABP3_ENSG00000121769": 647,
    "SERINC2_ENSG00000168528": 648,
    "ENSG00000229167.2": 649,
    "TINAGL1_ENSG00000142910": 650,
    "HCRTR1_ENSG00000121764": 651,
    "PEF1_ENSG00000162517": 652,
    "PEF1-AS1": 653,
    "ENSG00000264078.1": 654,
    "COL16A1_ENSG00000084636": 655,
    "ADGRB2_ENSG00000121753": 656,
    "ENSG00000254545.1": 657,
    "SPOCD1_ENSG00000134668": 658,
    "ENSG00000203620.2": 659,
    "ENSG00000269967.1": 660,
    "PTP4A2_ENSG00000184007": 661,
    "ENSG00000228634.1": 662,
    "ENSG00000284702.1": 663,
    "KHDRBS1_ENSG00000121774": 664,
    "ENSG00000203325.3": 665,
    "TMEM39B_ENSG00000121775": 666,
    "KPNA6_ENSG00000025800": 667,
    "TXLNA_ENSG00000084652": 668,
    "CCDC28B_ENSG00000160050": 669,
    "ENSG00000224066.1": 670,
    "IQCC_ENSG00000160051": 671,
    "DCDC2B_ENSG00000222046": 672,
    "TMEM234_ENSG00000160055": 673,
    "EIF3I_ENSG00000084623": 674,
    "FAM167B_ENSG00000183615": 675,
    "LCK_ENSG00000182866": 676,
    "HDAC1_ENSG00000116478": 677,
    "MARCKSL1_ENSG00000175130": 678,
    "ENSG00000233775.1": 679,
    "TSSK3_ENSG00000162526": 680,
    "FAM229A_ENSG00000225828": 681,
    "BSDC1_ENSG00000160058": 682,
    "ENSG00000254553.1": 683,
    "ZBTB8B_ENSG00000273274": 684,
    "ZBTB8A_ENSG00000160062": 685,
    "ZBTB8OS_ENSG00000176261": 686,
    "RBBP4_ENSG00000162521": 687,
    "SYNC_ENSG00000162520": 688,
    "ENSG00000224409.1": 689,
    "KIAA1522_ENSG00000162522": 690,
    "YARS1_ENSG00000134684": 691,
    "S100PBP_ENSG00000116497": 692,
    "FNDC5_ENSG00000160097": 693,
    "HPCA_ENSG00000121905": 694,
    "TMEM54_ENSG00000121900": 695,
    "RNF19B_ENSG00000116514": 696,
    "ENSG00000236065.2": 697,
    "AK2_ENSG00000004455": 698,
    "AZIN2_ENSG00000142920": 699,
    "TRIM62_ENSG00000116525": 700,
    "ENSG00000284721.1": 701,
    "ZNF362_ENSG00000160094": 702,
    "ENSG00000270115.1": 703,
    "A3GALT2_ENSG00000184389": 704,
    "ENSG00000225313.5": 705,
    "PHC2_ENSG00000134686": 706,
    "PHC2-AS1": 707,
    "ZSCAN20_ENSG00000121903": 708,
    "CSMD2_ENSG00000121904": 709,
    "HMGB4_ENSG00000176256": 710,
    "CSMD2-AS1": 711,
    "C1orf94_ENSG00000142698": 712,
    "SMIM12_ENSG00000163866": 713,
    "GJB5_ENSG00000189280": 714,
    "GJB4_ENSG00000189433": 715,
    "ENSG00000255811.1": 716,
    "GJB3_ENSG00000188910": 717,
    "GJA4_ENSG00000187513": 718,
    "ENSG00000230163.1": 719,
    "DLGAP3_ENSG00000116544": 720,
    "ENSG00000284773.1": 721,
    "ENSG00000271741.1": 722,
    "TMEM35B_ENSG00000243749": 723,
    "ZMYM6_ENSG00000163867": 724,
    "ZMYM1_ENSG00000197056": 725,
    "ENSG00000284640.1": 726,
    "SFPQ_ENSG00000116560": 727,
    "ZMYM4_ENSG00000146463": 728,
    "ZMYM4-AS1": 729,
    "KIAA0319L_ENSG00000142687": 730,
    "NCDN_ENSG00000020129": 731,
    "TFAP2E-AS1": 732,
    "TFAP2E_ENSG00000116819": 733,
    "PSMB2_ENSG00000126067": 734,
    "C1orf216_ENSG00000142686": 735,
    "CLSPN_ENSG00000092853": 736,
    "ENSG00000232335.1": 737,
    "AGO4_ENSG00000134698": 738,
    "AGO1_ENSG00000092847": 739,
    "ENSG00000271914.1": 740,
    "AGO3_ENSG00000126070": 741,
    "ENSG00000271554.1": 742,
    "TEKT2_ENSG00000092850": 743,
    "ADPRS_ENSG00000116863": 744,
    "COL8A2_ENSG00000171812": 745,
    "TRAPPC3_ENSG00000054116": 746,
    "MAP7D1_ENSG00000116871": 747,
    "THRAP3_ENSG00000054118": 748,
    "SH3D21_ENSG00000214193": 749,
    "EVA1B_ENSG00000142694": 750,
    "STK40_ENSG00000196182": 751,
    "LSM10_ENSG00000181817": 752,
    "OSCP1_ENSG00000116885": 753,
    "MRPS15_ENSG00000116898": 754,
    "CSF3R_ENSG00000119535": 755,
    "ENSG00000284705.1": 756,
    "ENSG00000284720.1": 757,
    "ENSG00000234481.2": 758,
    "GRIK3_ENSG00000163873": 759,
    "ENSG00000284650.1": 760,
    "ENSG00000223944.3": 761,
    "ZC3H12A-DT": 762,
    "ZC3H12A_ENSG00000163874": 763,
    "MEAF6_ENSG00000163875": 764,
    "SNIP1_ENSG00000163877": 765,
    "DNALI1_ENSG00000163879": 766,
    "GNL2_ENSG00000134697": 767,
    "RSPO1_ENSG00000169218": 768,
    "C1orf109": 769,
    "CDCA8_ENSG00000134690": 770,
    "EPHA10_ENSG00000183317": 771,
    "MANEAL_ENSG00000185090": 772,
    "ENSG00000233728.1": 773,
    "YRDC_ENSG00000196449": 774,
    "C1orf122_ENSG00000197982": 775,
    "MTF1_ENSG00000188786": 776,
    "ENSG00000230955.1": 777,
    "INPP5B_ENSG00000204084": 778,
    "SF3A3_ENSG00000183431": 779,
    "FHL3_ENSG00000183386": 780,
    "UTP11_ENSG00000183520": 781,
    "POU3F1_ENSG00000185668": 782,
    "MIR3659HG": 783,
    "LINC02786": 784,
    "LINC01343": 785,
    "LINC01685": 786,
    "ENSG00000284632.1": 787,
    "RRAGC_ENSG00000116954": 788,
    "RRAGC-DT": 789,
    "MYCBP_ENSG00000214114": 790,
    "ENSG00000274944.4": 791,
    "GJA9_ENSG00000131233": 792,
    "RHBDL2_ENSG00000158315": 793,
    "AKIRIN1_ENSG00000174574": 794,
    "NDUFS5_ENSG00000168653": 795,
    "MACF1_ENSG00000127603": 796,
    "ENSG00000226438.1": 797,
    "BMP8A": 798,
    "PABPC4_ENSG00000090621": 799,
    "PABPC4-AS1": 800,
    "HEYL_ENSG00000163909": 801,
    "ENSG00000225903.1": 802,
    "NT5C1A_ENSG00000116981": 803,
    "HPCAL4_ENSG00000116983": 804,
    "PPIE_ENSG00000084072": 805,
    "BMP8B_ENSG00000116985": 806,
    "OXCT2_ENSG00000198754": 807,
    "ENSG00000261798.1": 808,
    "ENSG00000284719.3": 809,
    "LINC02811": 810,
    "TRIT1_ENSG00000043514": 811,
    "MYCL_ENSG00000116990": 812,
    "MYCL-AS1": 813,
    "MFSD2A_ENSG00000168389": 814,
    "CAP1_ENSG00000131236": 815,
    "PPT1_ENSG00000131238": 816,
    "RLF_ENSG00000117000": 817,
    "TMCO2_ENSG00000188800": 818,
    "ZMPSTE24-DT": 819,
    "ZMPSTE24_ENSG00000084073": 820,
    "COL9A2_ENSG00000049089": 821,
    "SMAP2_ENSG00000084070": 822,
    "ENSG00000284677.1": 823,
    "ZFP69B_ENSG00000187801": 824,
    "ZFP69_ENSG00000187815": 825,
    "EXO5-DT": 826,
    "EXO5_ENSG00000164002": 827,
    "ENSG00000227278.1": 828,
    "ENSG00000238186.1": 829,
    "ZNF684_ENSG00000117010": 830,
    "RIMS3_ENSG00000117016": 831,
    "ENSG00000237899.1": 832,
    "NFYC-AS1": 833,
    "NFYC_ENSG00000066136": 834,
    "KCNQ4_ENSG00000117013": 835,
    "CITED4_ENSG00000179862": 836,
    "ENSG00000229528.1": 837,
    "CTPS1_ENSG00000171793": 838,
    "SLFNL1-AS1": 839,
    "SLFNL1_ENSG00000171790": 840,
    "SCMH1_ENSG00000010803": 841,
    "SCMH1-DT": 842,
    "FOXO6_ENSG00000204060": 843,
    "FOXO6-AS1": 844,
    "EDN2_ENSG00000127129": 845,
    "HIVEP3_ENSG00000127124": 846,
    "ENSG00000230881.1": 847,
    "ENSG00000284895.1": 848,
    "GUCA2B_ENSG00000044012": 849,
    "GUCA2A_ENSG00000197273": 850,
    "FOXJ3_ENSG00000198815": 851,
    "RIMKLA_ENSG00000177181": 852,
    "ZMYND12_ENSG00000066185": 853,
    "PPCS_ENSG00000127125": 854,
    "CCDC30_ENSG00000186409": 855,
    "PPIH_ENSG00000171960": 856,
    "ENSG00000234917.2": 857,
    "YBX1_ENSG00000065978": 858,
    "CLDN19_ENSG00000164007": 859,
    "P3H1_ENSG00000117385": 860,
    "C1orf50_ENSG00000164008": 861,
    "ENSG00000283580.4": 862,
    "C1orf50-AS1": 863,
    "TMEM269_ENSG00000274386": 864,
    "SVBP_ENSG00000177868": 865,
    "ERMAP_ENSG00000164010": 866,
    "ZNF691-DT": 867,
    "ZNF691_ENSG00000164011": 868,
    "SLC2A1_ENSG00000117394": 869,
    "SLC2A1-DT": 870,
    "ENSG00000283973.2": 871,
    "CFAP144_ENSG00000186973": 872,
    "EBNA1BP2_ENSG00000117395": 873,
    "CFAP57_ENSG00000243710": 874,
    "TMEM125_ENSG00000179178": 875,
    "C1orf210_ENSG00000253313": 876,
    "TIE1_ENSG00000066056": 877,
    "MPL_ENSG00000117400": 878,
    "CDC20-DT": 879,
    "CDC20_ENSG00000117399": 880,
    "ELOVL1_ENSG00000066322": 881,
    "MED8_ENSG00000159479": 882,
    "MED8-AS1": 883,
    "SZT2_ENSG00000198198": 884,
    "SZT2-AS1": 885,
    "HYI_ENSG00000178922": 886,
    "PTPRF_ENSG00000142949": 887,
    "ENSG00000284989.1": 888,
    "KDM4A_ENSG00000066135": 889,
    "KDM4A-AS1": 890,
    "ST3GAL3_ENSG00000126091": 891,
    "ST3GAL3-AS1": 892,
    "ARTN_ENSG00000117407": 893,
    "LINC02918": 894,
    "IPO13_ENSG00000117408": 895,
    "DPH2_ENSG00000132768": 896,
    "ATP6V0B_ENSG00000117410": 897,
    "B4GALT2_ENSG00000117411": 898,
    "CCDC24_ENSG00000159214": 899,
    "SLC6A9_ENSG00000196517": 900,
    "ENSG00000230615.8": 901,
    "KLF17_ENSG00000171872": 902,
    "KLF18_ENSG00000283039": 903,
    "DMAP1_ENSG00000178028": 904,
    "ERI3_ENSG00000117419": 905,
    "RNF220_ENSG00000187147": 906,
    "TMEM53_ENSG00000126106": 907,
    "ARMH1_ENSG00000198520": 908,
    "KIF2C_ENSG00000142945": 909,
    "ENSG00000225721.5": 910,
    "RPS8_ENSG00000142937": 911,
    "BEST4_ENSG00000142959": 912,
    "PLK3_ENSG00000173846": 913,
    "DYNLT4_ENSG00000188396": 914,
    "BTBD19_ENSG00000222009": 915,
    "PTCH2_ENSG00000117425": 916,
    "EIF2B3_ENSG00000070785": 917,
    "HECTD3_ENSG00000126107": 918,
    "UROD_ENSG00000126088": 919,
    "ZSWIM5_ENSG00000162415": 920,
    "LINC01144": 921,
    "HPDL_ENSG00000186603": 922,
    "MUTYH_ENSG00000132781": 923,
    "TOE1_ENSG00000132773": 924,
    "TESK2_ENSG00000070759": 925,
    "CCDC163_ENSG00000280670": 926,
    "MMACHC_ENSG00000132763": 927,
    "PRDX1_ENSG00000117450": 928,
    "AKR1A1_ENSG00000117448": 929,
    "NASP_ENSG00000132780": 930,
    "CCDC17_ENSG00000159588": 931,
    "GPBP1L1_ENSG00000159592": 932,
    "TMEM69_ENSG00000159596": 933,
    "IPP_ENSG00000197429": 934,
    "MAST2_ENSG00000086015": 935,
    "PIK3R3_ENSG00000117461": 936,
    "P3R3URF-PIK3R3": 937,
    "ENSG00000226957.1": 938,
    "ENSG00000227857.2": 939,
    "TSPAN1_ENSG00000117472": 940,
    "P3R3URF_ENSG00000250719": 941,
    "POMGNT1_ENSG00000085998": 942,
    "LURAP1_ENSG00000171357": 943,
    "RAD54L_ENSG00000085999": 944,
    "LRRC41_ENSG00000132128": 945,
    "UQCRH_ENSG00000173660": 946,
    "NSUN4_ENSG00000117481": 947,
    "FAAH_ENSG00000117480": 948,
    "DMBX1_ENSG00000197587": 949,
    "TMEM275_ENSG00000282881": 950,
    "MKNK1-AS1": 951,
    "KNCN_ENSG00000162456": 952,
    "MKNK1_ENSG00000079277": 953,
    "MOB3C_ENSG00000142961": 954,
    "ATPAF1_ENSG00000123472": 955,
    "TEX38_ENSG00000186118": 956,
    "EFCAB14-AS1": 957,
    "EFCAB14_ENSG00000159658": 958,
    "CYP4B1_ENSG00000142973": 959,
    "CYP4A11_ENSG00000187048": 960,
    "CYP4X1_ENSG00000186377": 961,
    "CYP4Z1_ENSG00000186160": 962,
    "CYP4A22-AS1": 963,
    "CYP4A22_ENSG00000162365": 964,
    "LINC00853": 965,
    "PDZK1IP1_ENSG00000162366": 966,
    "TAL1_ENSG00000162367": 967,
    "ENSG00000226252.1": 968,
    "STIL_ENSG00000123473": 969,
    "CMPK1_ENSG00000162368": 970,
    "LINC01389": 971,
    "FOXE3_ENSG00000186790": 972,
    "FOXD2-AS1": 973,
    "FOXD2_ENSG00000186564": 974,
    "LINC01738": 975,
    "TRABD2B_ENSG00000269113": 976,
    "ENSG00000223814.1": 977,
    "ENSG00000225028.1": 978,
    "LINC02794": 979,
    "ENSG00000231413.1": 980,
    "ENSG00000223720.2": 981,
    "SLC5A9_ENSG00000117834": 982,
    "ENSG00000272491.1": 983,
    "SPATA6_ENSG00000132122": 984,
    "AGBL4_ENSG00000186094": 985,
    "BEND5_ENSG00000162373": 986,
    "ENSG00000229846.2": 987,
    "AGBL4-AS1": 988,
    "ELAVL4_ENSG00000162374": 989,
    "ELAVL4-AS1": 990,
    "ENSG00000233407.1": 991,
    "LINC02808": 992,
    "ENSG00000284645.1": 993,
    "DMRTA2_ENSG00000142700": 994,
    "FAF1_ENSG00000185104": 995,
    "FAF1-AS1": 996,
    "CDKN2C_ENSG00000123080": 997,
    "C1orf185_ENSG00000204006": 998,
    "LINC01562": 999,
    "RNF11_ENSG00000123091": 1000,
    "ENSG00000236434.2": 1001,
    "TTC39A_ENSG00000085831": 1002,
    "TTC39A-AS1": 1003,
    "EPS15_ENSG00000085832": 1004,
    "ENSG00000238140.1": 1005,
    "EPS15-AS1": 1006,
    "OSBPL9_ENSG00000117859": 1007,
    "NRDC_ENSG00000078618": 1008,
    "ENSG00000266993.3": 1009,
    "ENSG00000272175.1": 1010,
    "RAB3B_ENSG00000169213": 1011,
    "TXNDC12_ENSG00000117862": 1012,
    "KTI12_ENSG00000198841": 1013,
    "ENSG00000223390.1": 1014,
    "TXNDC12-AS1": 1015,
    "BTF3L4_ENSG00000134717": 1016,
    "ZFYVE9_ENSG00000157077": 1017,
    "CC2D1B_ENSG00000154222": 1018,
    "ENSG00000272100.1": 1019,
    "ORC1_ENSG00000085840": 1020,
    "PRPF38A_ENSG00000134748": 1021,
    "TUT4_ENSG00000134744": 1022,
    "ENSG00000272371.1": 1023,
    "GPX7_ENSG00000116157": 1024,
    "SHISAL2A_ENSG00000182183": 1025,
    "COA7_ENSG00000162377": 1026,
    "ZYG11B_ENSG00000162378": 1027,
    "ZYG11A_ENSG00000203995": 1028,
    "ENSG00000242391.2": 1029,
    "ECHDC2_ENSG00000121310": 1030,
    "SCP2_ENSG00000116171": 1031,
    "PODN_ENSG00000174348": 1032,
    "ENSG00000232993.1": 1033,
    "SLC1A7_ENSG00000162383": 1034,
    "ENSG00000235563.1": 1035,
    "CPT2_ENSG00000157184": 1036,
    "ENSG00000236723.2": 1037,
    "CZIB_ENSG00000162384": 1038,
    "CZIB-DT": 1039,
    "MAGOH_ENSG00000162385": 1040,
    "MAGOH-DT": 1041,
    "LRP8_ENSG00000157193": 1042,
    "ENSG00000234578.1": 1043,
    "ENSG00000228838.1": 1044,
    "ENSG00000232762.1": 1045,
    "LRP8-DT": 1046,
    "ENSG00000226938.1": 1047,
    "LINC02812": 1048,
    "DMRTB1_ENSG00000143006": 1049,
    "GLIS1_ENSG00000174332": 1050,
    "NDC1_ENSG00000058804": 1051,
    "YIPF1_ENSG00000058799": 1052,
    "DIO1_ENSG00000211452": 1053,
    "IFT25_ENSG00000081870": 1054,
    "LRRC42_ENSG00000116212": 1055,
    "LDLRAD1_ENSG00000203985": 1056,
    "TMEM59_ENSG00000116209": 1057,
    "TCEANC2_ENSG00000116205": 1058,
    "ENSG00000256407.2": 1059,
    "CDCP2_ENSG00000157211": 1060,
    "ENSG00000280425.2": 1061,
    "CYB5RL_ENSG00000215883": 1062,
    "MRPL37_ENSG00000116221": 1063,
    "SSBP3_ENSG00000157216": 1064,
    "SSBP3-AS1": 1065,
    "ENSG00000225632.2": 1066,
    "ENSG00000232245.1": 1067,
    "LINC02784": 1068,
    "ACOT11_ENSG00000162390": 1069,
    "FAM151A_ENSG00000162391": 1070,
    "MROH7_ENSG00000184313": 1071,
    "MROH7-TTC4": 1072,
    "TTC4_ENSG00000243725": 1073,
    "PARS2_ENSG00000162396": 1074,
    "TTC22_ENSG00000006555": 1075,
    "ENSG00000237453.1": 1076,
    "LEXM": 1077,
    "DHCR24_ENSG00000116133": 1078,
    "ENSG00000242396.2": 1079,
    "DHCR24-DT": 1080,
    "TMEM61_ENSG00000143001": 1081,
    "ENSG00000233271.1": 1082,
    "BSND_ENSG00000162399": 1083,
    "PCSK9_ENSG00000169174": 1084,
    "USP24_ENSG00000162402": 1085,
    "MIR4422HG": 1086,
    "ENSG00000234810.4": 1087,
    "LINC01753": 1088,
    "LINC01755": 1089,
    "ENSG00000235612.1": 1090,
    "ENSG00000260971.4": 1091,
    "ENSG00000284686.1": 1092,
    "LINC01767": 1093,
    "PLPP3_ENSG00000162407": 1094,
    "PRKAA2_ENSG00000162409": 1095,
    "FYB2_ENSG00000187889": 1096,
    "ENSG00000229913.1": 1097,
    "C8A_ENSG00000157131": 1098,
    "C8B_ENSG00000021852": 1099,
    "ENSG00000236341.1": 1100,
    "DAB1_ENSG00000173406": 1101,
    "ENSG00000227935.1": 1102,
    "DAB1-AS1": 1103,
    "ENSG00000235038.1": 1104,
    "OMA1_ENSG00000162600": 1105,
    "TACSTD2_ENSG00000184292": 1106,
    "MYSM1_ENSG00000162601": 1107,
    "ENSG00000283445.1": 1108,
    "JUN_ENSG00000177606": 1109,
    "LINC01135": 1110,
    "ENSG00000272226.1": 1111,
    "ENSG00000231740.1": 1112,
    "LINC02777": 1113,
    "LINC01358": 1114,
    "ENSG00000241042.1": 1115,
    "ENSG00000235215.2": 1116,
    "ENSG00000270457.1": 1117,
    "FGGY_ENSG00000172456": 1118,
    "ENSG00000226883.1": 1119,
    "HOOK1_ENSG00000134709": 1120,
    "CYP2J2_ENSG00000134716": 1121,
    "C1orf87_ENSG00000162598": 1122,
    "LINC02778": 1123,
    "LINC01748": 1124,
    "ENSG00000231252.4": 1125,
    "NFIA_ENSG00000162599": 1126,
    "NFIA-AS2": 1127,
    "ENSG00000284808.1": 1128,
    "TM2D1_ENSG00000162604": 1129,
    "PATJ-DT": 1130,
    "PATJ_ENSG00000132849": 1131,
    "L1TD1_ENSG00000240563": 1132,
    "KANK4_ENSG00000132854": 1133,
    "USP1_ENSG00000162607": 1134,
    "DOCK7_ENSG00000116641": 1135,
    "ANGPTL3_ENSG00000132855": 1136,
    "DOCK7-DT": 1137,
    "ATG4C_ENSG00000125703": 1138,
    "ENSG00000234318.1": 1139,
    "LINC01739": 1140,
    "ENSG00000227485.1": 1141,
    "ENSG00000229225.1": 1142,
    "ENSG00000203605.3": 1143,
    "ENSG00000228734.2": 1144,
    "FOXD3-AS1": 1145,
    "FOXD3_ENSG00000187140": 1146,
    "ALG6_ENSG00000088035": 1147,
    "ITGB3BP_ENSG00000142856": 1148,
    "EFCAB7_ENSG00000203965": 1149,
    "PGM1_ENSG00000079739": 1150,
    "ROR1_ENSG00000185483": 1151,
    "ROR1-AS1": 1152,
    "ENSG00000284928.1": 1153,
    "UBE2U_ENSG00000177414": 1154,
    "CACHD1_ENSG00000158966": 1155,
    "RAVER2_ENSG00000162437": 1156,
    "JAK1_ENSG00000162434": 1157,
    "ENSG00000272506.1": 1158,
    "AK4_ENSG00000162433": 1159,
    "DNAJC6_ENSG00000116675": 1160,
    "ENSG00000229294.1": 1161,
    "LEPROT_ENSG00000213625": 1162,
    "LEPR_ENSG00000116678": 1163,
    "ENSG00000285079.1": 1164,
    "PDE4B_ENSG00000184588": 1165,
    "PDE4B-AS1": 1166,
    "SGIP1_ENSG00000118473": 1167,
    "ENSG00000248458.2": 1168,
    "DYNLT5_ENSG00000152760": 1169,
    "INSL5_ENSG00000172410": 1170,
    "DNAI4_ENSG00000152763": 1171,
    "ENSG00000231080.1": 1172,
    "MIER1_ENSG00000198160": 1173,
    "SLC35D1_ENSG00000116704": 1174,
    "C1orf141_ENSG00000203963": 1175,
    "IL23R_ENSG00000162594": 1176,
    "IL12RB2_ENSG00000081985": 1177,
    "SERBP1_ENSG00000142864": 1178,
    "LINC01702": 1179,
    "GADD45A_ENSG00000116717": 1180,
    "GNG12_ENSG00000172380": 1181,
    "GNG12-AS1": 1182,
    "DIRAS3_ENSG00000162595": 1183,
    "WLS_ENSG00000116729": 1184,
    "RPE65_ENSG00000116745": 1185,
    "DEPDC1_ENSG00000024526": 1186,
    "ENSG00000233589.1": 1187,
    "DEPDC1-AS1": 1188,
    "ENSG00000285041.1": 1189,
    "ENSG00000285407.1": 1190,
    "ENSG00000285473.1": 1191,
    "LINC01707": 1192,
    "LINC02791": 1193,
    "LINC01758": 1194,
    "LRRC7_ENSG00000033122": 1195,
    "LRRC7-AS1": 1196,
    "LRRC40_ENSG00000066557": 1197,
    "SRSF11_ENSG00000116754": 1198,
    "ENSG00000228988.1": 1199,
    "ANKRD13C_ENSG00000118454": 1200,
    "HHLA3": 1201,
    "HHLA3-AS1": 1202,
    "CTH_ENSG00000116761": 1203,
    "ENSG00000271992.1": 1204,
    "LINC01788": 1205,
    "ENSG00000226208.1": 1206,
    "PTGER3_ENSG00000050628": 1207,
    "ENSG00000235782.1": 1208,
    "ZRANB2-AS1": 1209,
    "ZRANB2_ENSG00000132485": 1210,
    "NEGR1_ENSG00000172260": 1211,
    "ENSG00000231985.1": 1212,
    "ENSG00000225087.2": 1213,
    "LINC02796": 1214,
    "LINC01360": 1215,
    "LINC02238": 1216,
    "LRRIQ3_ENSG00000162620": 1217,
    "FPGT_ENSG00000254685": 1218,
    "FPGT-TNNI3K": 1219,
    "TNNI3K_ENSG00000116783": 1220,
    "ENSG00000237324.3": 1221,
    "ENSG00000233894.1": 1222,
    "LRRC53_ENSG00000162621": 1223,
    "ERICH3_ENSG00000178965": 1224,
    "ERICH3-AS1": 1225,
    "ENSG00000272864.1": 1226,
    "CRYZ_ENSG00000116791": 1227,
    "TYW3_ENSG00000162623": 1228,
    "ENSG00000229943.1": 1229,
    "ENSG00000261213.1": 1230,
    "ENSG00000224127.1": 1231,
    "LHX8_ENSG00000162624": 1232,
    "ENSG00000224149.1": 1233,
    "SLC44A5_ENSG00000137968": 1234,
    "ACADM_ENSG00000117054": 1235,
    "RABGGTB_ENSG00000137955": 1236,
    "MSH4_ENSG00000057468": 1237,
    "ASB17_ENSG00000154007": 1238,
    "ENSG00000225605.3": 1239,
    "ENSG00000230027.2": 1240,
    "ST6GALNAC3_ENSG00000184005": 1241,
    "ENSG00000272855.1": 1242,
    "LINC02567": 1243,
    "ST6GALNAC5_ENSG00000117069": 1244,
    "ENSG00000230498.3": 1245,
    "PIGK_ENSG00000142892": 1246,
    "AK5_ENSG00000154027": 1247,
    "ENSG00000233099.1": 1248,
    "ZZZ3_ENSG00000036549": 1249,
    "USP33_ENSG00000077254": 1250,
    "MIGA1_ENSG00000180488": 1251,
    "NEXN-AS1": 1252,
    "NEXN_ENSG00000162614": 1253,
    "FUBP1_ENSG00000162613": 1254,
    "DNAJB4_ENSG00000162616": 1255,
    "GIPC2_ENSG00000137960": 1256,
    "ENSG00000273338.1": 1257,
    "PTGFR_ENSG00000122420": 1258,
    "IFI44L_ENSG00000137959": 1259,
    "IFI44_ENSG00000137965": 1260,
    "ADGRL4_ENSG00000162618": 1261,
    "ENSG00000282898.1": 1262,
    "ENSG00000235011.2": 1263,
    "LINC02792": 1264,
    "ENSG00000285409.1": 1265,
    "ENSG00000260322.1": 1266,
    "ENSG00000225598.1": 1267,
    "ENSG00000224326.1": 1268,
    "LINC01781": 1269,
    "ENSG00000285179.1": 1270,
    "ADGRL2_ENSG00000117114": 1271,
    "ENSG00000234953.2": 1272,
    "ENSG00000236676.1": 1273,
    "ENSG00000233290.4": 1274,
    "LINC01362": 1275,
    "LINC01361": 1276,
    "LINC01712": 1277,
    "LINC01725": 1278,
    "ENSG00000237076.2": 1279,
    "TTLL7_ENSG00000137941": 1280,
    "ENSG00000285201.1": 1281,
    "PRKACB-DT": 1282,
    "PRKACB_ENSG00000142875": 1283,
    "SAMD13_ENSG00000203943": 1284,
    "DNASE2B_ENSG00000137976": 1285,
    "ENSG00000285361.1": 1286,
    "RPF1_ENSG00000117133": 1287,
    "GNG5_ENSG00000174021": 1288,
    "SPATA1_ENSG00000122432": 1289,
    "CTBS_ENSG00000117151": 1290,
    "ENSG00000285374.1": 1291,
    "LINC01555": 1292,
    "SSX2IP_ENSG00000117155": 1293,
    "ENSG00000285325.1": 1294,
    "LPAR3_ENSG00000171517": 1295,
    "MCOLN2_ENSG00000153898": 1296,
    "DNAI3_ENSG00000162643": 1297,
    "MCOLN3_ENSG00000055732": 1298,
    "SYDE2_ENSG00000097096": 1299,
    "C1orf52_ENSG00000162642": 1300,
    "BCL10_ENSG00000142867": 1301,
    "BCL10-AS1": 1302,
    "DDAH1_ENSG00000153904": 1303,
    "ENSG00000273264.1": 1304,
    "ENSG00000282057.1": 1305,
    "ENSG00000272691.1": 1306,
    "CCN1_ENSG00000142871": 1307,
    "ENSG00000230285.1": 1308,
    "ZNHIT6_ENSG00000117174": 1309,
    "COL24A1_ENSG00000171502": 1310,
    "LINC02795": 1311,
    "ODF2L_ENSG00000122417": 1312,
    "CLCA2_ENSG00000137975": 1313,
    "CLCA1_ENSG00000016490": 1314,
    "CLCA4_ENSG00000016602": 1315,
    "CLCA4-AS1": 1316,
    "SH3GLB1_ENSG00000097033": 1317,
    "ENSG00000284846.1": 1318,
    "SELENOF_ENSG00000183291": 1319,
    "HS2ST1_ENSG00000153936": 1320,
    "ENSG00000267734.1": 1321,
    "ENSG00000267561.2": 1322,
    "LINC01140": 1323,
    "LINC02801": 1324,
    "LMO4_ENSG00000143013": 1325,
    "LINC01364": 1326,
    "PKN2-AS1": 1327,
    "PKN2_ENSG00000065243": 1328,
    "GTF2B_ENSG00000137947": 1329,
    "KYAT3_ENSG00000137944": 1330,
    "RBMXL1_ENSG00000213516": 1331,
    "GBP3_ENSG00000117226": 1332,
    "GBP1_ENSG00000117228": 1333,
    "GBP2_ENSG00000162645": 1334,
    "GBP7_ENSG00000213512": 1335,
    "GBP4_ENSG00000162654": 1336,
    "ENSG00000284734.1": 1337,
    "GBP5_ENSG00000154451": 1338,
    "ENSG00000237568.1": 1339,
    "GBP6_ENSG00000183347": 1340,
    "LRRC8B_ENSG00000197147": 1341,
    "LRRC8C-DT": 1342,
    "LRRC8C_ENSG00000171488": 1343,
    "ENSG00000271949.1": 1344,
    "LRRC8D-DT": 1345,
    "LRRC8D_ENSG00000171492": 1346,
    "ENSG00000272672.1": 1347,
    "ZNF326_ENSG00000162664": 1348,
    "LINC02787": 1349,
    "BARHL2_ENSG00000143032": 1350,
    "LINC01763": 1351,
    "ENSG00000272094.1": 1352,
    "ZNF644_ENSG00000122482": 1353,
    "HFM1_ENSG00000162669": 1354,
    "CDC7_ENSG00000097046": 1355,
    "TGFBR3_ENSG00000069702": 1356,
    "BRDT_ENSG00000137948": 1357,
    "EPHX4_ENSG00000172031": 1358,
    "SETSIP_ENSG00000230667": 1359,
    "BTBD8_ENSG00000189195": 1360,
    "ENSG00000273487.1": 1361,
    "C1orf146_ENSG00000203910": 1362,
    "GLMN_ENSG00000174842": 1363,
    "RPAP2_ENSG00000122484": 1364,
    "GFI1_ENSG00000162676": 1365,
    "EVI5_ENSG00000067208": 1366,
    "RPL5_ENSG00000122406": 1367,
    "DIPK1A_ENSG00000154511": 1368,
    "MTF2_ENSG00000143033": 1369,
    "TMED5_ENSG00000117500": 1370,
    "CCDC18_ENSG00000122483": 1371,
    "DR1_ENSG00000117505": 1372,
    "FNBP1L_ENSG00000137942": 1373,
    "BCAR3_ENSG00000137936": 1374,
    "BCAR3-AS1": 1375,
    "DNTTIP2_ENSG00000067334": 1376,
    "GCLM_ENSG00000023909": 1377,
    "ABCA4_ENSG00000198691": 1378,
    "ENSG00000233482.1": 1379,
    "ARHGAP29_ENSG00000137962": 1380,
    "ARHGAP29-AS1": 1381,
    "ENSG00000236098.1": 1382,
    "ABCD3_ENSG00000117528": 1383,
    "F3_ENSG00000117525": 1384,
    "ENSG00000223675.1": 1385,
    "SLC44A3_ENSG00000143036": 1386,
    "CNN3_ENSG00000117519": 1387,
    "CNN3-DT": 1388,
    "ALG14_ENSG00000172339": 1389,
    "ALG14-AS1": 1390,
    "TLCD4_ENSG00000152078": 1391,
    "TLCD4-RWDD3": 1392,
    "RWDD3-DT": 1393,
    "RWDD3_ENSG00000122481": 1394,
    "ENSG00000228852.6": 1395,
    "LINC01760": 1396,
    "LINC01650": 1397,
    "ENSG00000237954.7": 1398,
    "LINC01761": 1399,
    "LINC02607": 1400,
    "ENSG00000271252.1": 1401,
    "LINC02790": 1402,
    "LINC01787": 1403,
    "PTBP2_ENSG00000117569": 1404,
    "DPYD_ENSG00000188641": 1405,
    "DPYD-AS1": 1406,
    "DPYD-AS2": 1407,
    "MIR137HG": 1408,
    "ENSG00000259946.1": 1409,
    "LINC01776": 1410,
    "SNX7_ENSG00000162627": 1411,
    "PLPPR5_ENSG00000117598": 1412,
    "PLPPR5-AS1": 1413,
    "PLPPR4_ENSG00000117600": 1414,
    "LINC01708": 1415,
    "PALMD_ENSG00000099260": 1416,
    "FRRS1_ENSG00000156869": 1417,
    "AGL_ENSG00000162688": 1418,
    "ENSG00000228084.3": 1419,
    "SLC35A3_ENSG00000117620": 1420,
    "ENSG00000283761.1": 1421,
    "MFSD14A_ENSG00000156875": 1422,
    "ENSG00000241073.1": 1423,
    "SASS6_ENSG00000156876": 1424,
    "TRMT13_ENSG00000122435": 1425,
    "LRRC39_ENSG00000122477": 1426,
    "DBT_ENSG00000137992": 1427,
    "RTCA-AS1": 1428,
    "RTCA_ENSG00000137996": 1429,
    "ENSG00000223906.1": 1430,
    "CDC14A_ENSG00000079335": 1431,
    "ENSG00000228086.1": 1432,
    "GPR88_ENSG00000181656": 1433,
    "LINC01349": 1434,
    "VCAM1_ENSG00000162692": 1435,
    "EXTL2_ENSG00000162694": 1436,
    "ENSG00000273204.1": 1437,
    "SLC30A7_ENSG00000162695": 1438,
    "DPH5_ENSG00000117543": 1439,
    "ENSG00000235795.1": 1440,
    "DPH5-DT": 1441,
    "S1PR1-DT": 1442,
    "S1PR1_ENSG00000170989": 1443,
    "LINC01307": 1444,
    "LINC01709": 1445,
    "OLFM3_ENSG00000118733": 1446,
    "ENSG00000233359.2": 1447,
    "ENSG00000230864.1": 1448,
    "COL11A1_ENSG00000060718": 1449,
    "ENSG00000230759.1": 1450,
    "RNPC3_ENSG00000185946": 1451,
    "AMY2B_ENSG00000240038": 1452,
    "AMY2A_ENSG00000243480": 1453,
    "AMY1A": 1454,
    "AMY1B": 1455,
    "AMY1C_ENSG00000187733": 1456,
    "LINC01676": 1457,
    "LINC01677": 1458,
    "ENSG00000237480.3": 1459,
    "LINC01661": 1460,
    "PRMT6_ENSG00000198890": 1461,
    "NTNG1_ENSG00000162631": 1462,
    "VAV3_ENSG00000134215": 1463,
    "VAV3-AS1": 1464,
    "LINC02785": 1465,
    "SLC25A24_ENSG00000085491": 1466,
    "ENSG00000260879.1": 1467,
    "NBPF4": 1468,
    "ENSG00000238122.1": 1469,
    "ENSG00000224698.1": 1470,
    "NBPF6": 1471,
    "EEIG2_ENSG00000162636": 1472,
    "HENMT1_ENSG00000162639": 1473,
    "PRPF38B_ENSG00000134186": 1474,
    "FNDC7_ENSG00000143107": 1475,
    "ENSG00000232971.2": 1476,
    "STXBP3_ENSG00000116266": 1477,
    "AKNAD1_ENSG00000162641": 1478,
    "SPATA42": 1479,
    "GPSM2_ENSG00000121957": 1480,
    "CLCC1_ENSG00000121940": 1481,
    "WDR47_ENSG00000085433": 1482,
    "TAF13_ENSG00000197780": 1483,
    "TMEM167B-DT": 1484,
    "TMEM167B_ENSG00000215717": 1485,
    "ENSG00000270066.3": 1486,
    "CFAP276_ENSG00000179902": 1487,
    "ELAPOR1_ENSG00000116299": 1488,
    "SARS1_ENSG00000031698": 1489,
    "CELSR2_ENSG00000143126": 1490,
    "PSRC1_ENSG00000134222": 1491,
    "MYBPHL_ENSG00000221986": 1492,
    "SORT1_ENSG00000134243": 1493,
    "PSMA5_ENSG00000143106": 1494,
    "SYPL2_ENSG00000143028": 1495,
    "ATXN7L2_ENSG00000162650": 1496,
    "CYB561D1_ENSG00000174151": 1497,
    "AMIGO1_ENSG00000181754": 1498,
    "GPR61_ENSG00000156097": 1499,
    "ENSG00000254942.1": 1500,
    "GNAI3_ENSG00000065135": 1501,
    "GNAT2_ENSG00000134183": 1502,
    "AMPD2_ENSG00000116337": 1503,
    "ENSG00000228703.1": 1504,
    "GSTM4_ENSG00000168765": 1505,
    "GSTM2_ENSG00000213366": 1506,
    "GSTM1_ENSG00000134184": 1507,
    "ENSG00000260246.1": 1508,
    "GSTM5_ENSG00000134201": 1509,
    "ENSG00000241720.2": 1510,
    "GSTM3_ENSG00000134202": 1511,
    "EPS8L3_ENSG00000198758": 1512,
    "LINC01768": 1513,
    "ENSG00000235005.1": 1514,
    "ENSG00000261055.1": 1515,
    "CSF1_ENSG00000184371": 1516,
    "AHCYL1_ENSG00000168710": 1517,
    "STRIP1_ENSG00000143093": 1518,
    "ENSG00000258634.3": 1519,
    "ALX3_ENSG00000156150": 1520,
    "LINC01397": 1521,
    "UBL4B_ENSG00000186150": 1522,
    "SLC6A17_ENSG00000197106": 1523,
    "SLC6A17-AS1": 1524,
    "ENSG00000235526.1": 1525,
    "KCNC4-DT": 1526,
    "KCNC4_ENSG00000116396": 1527,
    "RBM15-AS1": 1528,
    "RBM15_ENSG00000162775": 1529,
    "SLC16A4_ENSG00000168679": 1530,
    "SLC16A4-AS1": 1531,
    "LAMTOR5_ENSG00000134248": 1532,
    "PROK1_ENSG00000143125": 1533,
    "ENSG00000270380.1": 1534,
    "ENSG00000282887.2": 1535,
    "CYMP-AS1": 1536,
    "KCNA10_ENSG00000143105": 1537,
    "KCNA2_ENSG00000177301": 1538,
    "KCNA3_ENSG00000177272": 1539,
    "CD53_ENSG00000143119": 1540,
    "ENSG00000232811.1": 1541,
    "LRIF1_ENSG00000121931": 1542,
    "ENSG00000273010.1": 1543,
    "DRAM2_ENSG00000156171": 1544,
    "CEPT1_ENSG00000134255": 1545,
    "ENSG00000272982.1": 1546,
    "ENSG00000273221.1": 1547,
    "DENND2D_ENSG00000162777": 1548,
    "CHI3L2_ENSG00000064886": 1549,
    "CHIA_ENSG00000134216": 1550,
    "ENSG00000229283.1": 1551,
    "PIFO": 1552,
    "OVGP1_ENSG00000085465": 1553,
    "WDR77_ENSG00000116455": 1554,
    "ATP5PB_ENSG00000116459": 1555,
    "C1orf162_ENSG00000143110": 1556,
    "TMIGD3_ENSG00000121933": 1557,
    "ADORA3_ENSG00000282608": 1558,
    "RAP1A_ENSG00000116473": 1559,
    "LINC01160": 1560,
    "INKA2_ENSG00000197852": 1561,
    "DDX20_ENSG00000064703": 1562,
    "KCND3_ENSG00000171385": 1563,
    "KCND3-AS1": 1564,
    "LINC01750": 1565,
    "LINC02884": 1566,
    "CTTNBP2NL_ENSG00000143079": 1567,
    "WNT2B_ENSG00000134245": 1568,
    "ENSG00000273483.1": 1569,
    "ST7L_ENSG00000007341": 1570,
    "CAPZA1_ENSG00000116489": 1571,
    "MOV10_ENSG00000155363": 1572,
    "ENSG00000225075.1": 1573,
    "RHOC_ENSG00000155366": 1574,
    "ENSG00000271810.5": 1575,
    "PPM1J_ENSG00000155367": 1576,
    "PPM1J-DT": 1577,
    "TAFA3_ENSG00000184599": 1578,
    "LINC01356": 1579,
    "LINC01357": 1580,
    "SLC16A1_ENSG00000155380": 1581,
    "SLC16A1-AS1": 1582,
    "LRIG2-DT": 1583,
    "LRIG2_ENSG00000198799": 1584,
    "MAGI3_ENSG00000081026": 1585,
    "PHTF1_ENSG00000116793": 1586,
    "RSBN1_ENSG00000081019": 1587,
