{
  "A1BG-AS1": 0,
  "A1BG_ENSG00000121410": 1,
  "A1CF_ENSG00000148584": 2,
  "A2M-AS1": 3,
  "A2ML1-AS1": 4,
  "A2ML1-AS2": 5,
  "A2ML1_ENSG00000166535": 6,
  "A2M_ENSG00000175899": 7,
  "A3GALT2_ENSG00000184389": 8,
  "A4GALT_ENSG00000128274": 9,
  "A4GNT_ENSG00000118017": 10,
  "AAAS_ENSG00000094914": 11,
  "AACS_ENSG00000081760": 12,
  "AADACL2-AS1": 13,
  "AADACL2_ENSG00000197953": 14,
  "AADACL3_ENSG00000188984": 15,
  "AADACL4_ENSG00000204518": 16,
  "AADAC_ENSG00000114771": 17,
  "AADAT_ENSG00000109576": 18,
  "AAGAB_ENSG00000103591": 19,
  "AAK1_ENSG00000115977": 20,
  "AAMDC_ENSG00000087884": 21,
  "AAMP_ENSG00000127837": 22,
  "AANAT_ENSG00000129673": 23,
  "AAR2_ENSG00000131043": 24,
  "AARD_ENSG00000205002": 25,
  "AARS1_ENSG00000090861": 26,
  "AARS2_ENSG00000124608": 27,
  "AARSD1_ENSG00000266967": 28,
  "AASDHPPT_ENSG00000149313": 29,
  "AASDH_ENSG00000157426": 30,
  "AASS_ENSG00000008311": 31,
  "AATBC": 32,
  "AATF_ENSG00000275700": 33,
  "AATK_ENSG00000181409": 34,
  "ABALON": 35,
  "ABAT_ENSG00000183044": 36,
  "ABCA10_ENSG00000154263": 37,
  "ABCA12_ENSG00000144452": 38,
  "ABCA13_ENSG00000179869": 39,
  "ABCA1_ENSG00000165029": 40,
  "ABCA2_ENSG00000107331": 41,
  "ABCA3_ENSG00000167972": 42,
  "ABCA4_ENSG00000198691": 43,
  "ABCA5_ENSG00000154265": 44,
  "ABCA6_ENSG00000154262": 45,
  "ABCA7_ENSG00000064687": 46,
  "ABCA8_ENSG00000141338": 47,
  "ABCA9-AS1": 48,
  "ABCA9_ENSG00000154258": 49,
  "ABCB10_ENSG00000135776": 50,
  "ABCB11_ENSG00000073734": 51,
  "ABCB1_ENSG00000085563": 52,
  "ABCB4_ENSG00000005471": 53,
  "ABCB5_ENSG00000004846": 54,
  "ABCB6_ENSG00000115657": 55,
  "ABCB7_ENSG00000131269": 56,
  "ABCB8_ENSG00000197150": 57,
  "ABCB9_ENSG00000150967": 58,
  "ABCC10_ENSG00000124574": 59,
  "ABCC11_ENSG00000121270": 60,
  "ABCC12_ENSG00000140798": 61,
  "ABCC1_ENSG00000103222": 62,
  "ABCC2_ENSG00000023839": 63,
  "ABCC3_ENSG00000108846": 64,
  "ABCC4_ENSG00000125257": 65,
  "ABCC5-AS1": 66,
  "ABCC5_ENSG00000114770": 67,
  "ABCC6_ENSG00000091262": 68,
  "ABCC8_ENSG00000006071": 69,
  "ABCC9_ENSG00000069431": 70,
  "ABCD1_ENSG00000101986": 71,
  "ABCD2_ENSG00000173208": 72,
  "ABCD3_ENSG00000117528": 73,
  "ABCD4_ENSG00000119688": 74,
  "ABCE1_ENSG00000164163": 75,
  "ABCF1_ENSG00000204574": 76,
  "ABCF2_ENSG00000033050": 77,
  "ABCF3_ENSG00000161204": 78,
  "ABCG1_ENSG00000160179": 79,
  "ABCG2_ENSG00000118777": 80,
  "ABCG4_ENSG00000172350": 81,
  "ABCG5_ENSG00000138075": 82,
  "ABCG8_ENSG00000143921": 83,
  "ABHD10_ENSG00000144827": 84,
  "ABHD11_ENSG00000106077": 85,
  "ABHD12B_ENSG00000131969": 86,
  "ABHD12_ENSG00000100997": 87,
  "ABHD13_ENSG00000139826": 88,
  "ABHD14A_ENSG00000248487": 89,
  "ABHD14B_ENSG00000114779": 90,
  "ABHD15-AS1": 91,
  "ABHD15_ENSG00000168792": 92,
  "ABHD16A_ENSG00000204427": 93,
  "ABHD16B_ENSG00000183260": 94,
  "ABHD17A_ENSG00000129968": 95,
  "ABHD17B_ENSG00000107362": 96,
  "ABHD17C_ENSG00000136379": 97,
  "ABHD18_ENSG00000164074": 98,
  "ABHD1_ENSG00000143994": 99,
  "ABHD2_ENSG00000140526": 100,
  "ABHD3_ENSG00000158201": 101,
  "ABHD4_ENSG00000100439": 102,
  "ABHD5_ENSG00000011198": 103,
  "ABHD6_ENSG00000163686": 104,
  "ABHD8_ENSG00000127220": 105,
  "ABI1_ENSG00000136754": 106,
  "ABI2_ENSG00000138443": 107,
  "ABI3BP_ENSG00000154175": 108,
  "ABI3_ENSG00000108798": 109,
  "ABITRAM_ENSG00000119328": 110,
  "ABL1_ENSG00000097007": 111,
  "ABL2_ENSG00000143322": 112,
  "ABLIM1_ENSG00000099204": 113,
  "ABLIM2_ENSG00000163995": 114,
  "ABLIM3_ENSG00000173210": 115,
  "ABO_ENSG00000175164": 116,
  "ABRACL_ENSG00000146386": 117,
  "ABRAXAS1_ENSG00000163322": 118,
  "ABRAXAS2_ENSG00000165660": 119,
  "ABRA_ENSG00000174429": 120,
  "ABR_ENSG00000159842": 121,
  "ABT1_ENSG00000146109": 122,
  "ABTB1_ENSG00000114626": 123,
  "ABTB2_ENSG00000166016": 124,
  "ACAA1_ENSG00000060971": 125,
  "ACAA2_ENSG00000167315": 126,
  "ACACA_ENSG00000278540": 127,
  "ACACB_ENSG00000076555": 128,
  "ACAD10_ENSG00000111271": 129,
  "ACAD11_ENSG00000240303": 130,
  "ACAD8_ENSG00000151498": 131,
  "ACAD9_ENSG00000177646": 132,
  "ACADL_ENSG00000115361": 133,
  "ACADM_ENSG00000117054": 134,
  "ACADSB_ENSG00000196177": 135,
  "ACADS_ENSG00000122971": 136,
  "ACADVL_ENSG00000072778": 137,
  "ACAN_ENSG00000157766": 138,
  "ACAP1_ENSG00000072818": 139,
  "ACAP2-IT1": 140,
  "ACAP2_ENSG00000114331": 141,
  "ACAP3_ENSG00000131584": 142,
  "ACAT1_ENSG00000075239": 143,
  "ACAT2_ENSG00000120437": 144,
  "ACBD3-AS1": 145,
  "ACBD3_ENSG00000182827": 146,
  "ACBD4_ENSG00000181513": 147,
  "ACBD5_ENSG00000107897": 148,
  "ACBD6_ENSG00000230124": 149,
  "ACBD7_ENSG00000176244": 150,
  "ACCSL_ENSG00000205126": 151,
  "ACCS_ENSG00000110455": 152,
  "ACD_ENSG00000102977": 153,
  "ACE2_ENSG00000130234": 154,
  "ACER1_ENSG00000167769": 155,
  "ACER2_ENSG00000177076": 156,
  "ACER3_ENSG00000078124": 157,
  "ACE_ENSG00000159640": 158,
  "ACHE_ENSG00000087085": 159,
  "ACIN1_ENSG00000100813": 160,
  "ACKR1_ENSG00000213088": 161,
  "ACKR2_ENSG00000144648": 162,
  "ACKR3_ENSG00000144476": 163,
  "ACKR4_ENSG00000129048": 164,
  "ACLY_ENSG00000131473": 165,
  "ACMSD_ENSG00000153086": 166,
  "ACO1_ENSG00000122729": 167,
  "ACO2_ENSG00000100412": 168,
  "ACOD1_ENSG00000102794": 169,
  "ACOT1": 170,
  "ACOT11_ENSG00000162390": 171,
  "ACOT12_ENSG00000172497": 172,
  "ACOT13_ENSG00000112304": 173,
  "ACOT2_ENSG00000119673": 174,
  "ACOT4_ENSG00000177465": 175,
  "ACOT6_ENSG00000205669": 176,
  "ACOT7_ENSG00000097021": 177,
  "ACOT8_ENSG00000101473": 178,
  "ACOT9_ENSG00000123130": 179,
  "ACOX1_ENSG00000161533": 180,
  "ACOX2_ENSG00000168306": 181,
  "ACOX3_ENSG00000087008": 182,
  "ACOXL-AS1": 183,
  "ACOXL_ENSG00000153093": 184,
  "ACP1_ENSG00000143727": 185,
  "ACP2_ENSG00000134575": 186,
  "ACP3_ENSG00000014257": 187,
  "ACP4_ENSG00000142513": 188,
  "ACP5_ENSG00000102575": 189,
  "ACP6_ENSG00000162836": 190,
  "ACP7_ENSG00000183760": 191,
  "ACRBP_ENSG00000111644": 192,
  "ACRV1_ENSG00000134940": 193,
  "ACR_ENSG00000100312": 194,
  "ACSBG1_ENSG00000103740": 195,
  "ACSBG2_ENSG00000130377": 196,
  "ACSF2_ENSG00000167107": 197,
  "ACSF3_ENSG00000176715": 198,
  "ACSL1_ENSG00000151726": 199,
  "ACSL3-AS1": 200,
  "ACSL3_ENSG00000123983": 201,
  "ACSL4_ENSG00000068366": 202,
  "ACSL5_ENSG00000197142": 203,
  "ACSL6-AS1": 204,
  "ACSL6_ENSG00000164398": 205,
  "ACSM1_ENSG00000166743": 206,
  "ACSM2A_ENSG00000183747": 207,
  "ACSM2B_ENSG00000066813": 208,
  "ACSM3_ENSG00000005187": 209,
  "ACSM4_ENSG00000215009": 210,
  "ACSM5_ENSG00000183549": 211,
  "ACSM6_ENSG00000173124": 212,
  "ACSS1_ENSG00000154930": 213,
  "ACSS2_ENSG00000131069": 214,
  "ACSS3_ENSG00000111058": 215,
  "ACTA1_ENSG00000143632": 216,
  "ACTA2-AS1": 217,
  "ACTA2_ENSG00000107796": 218,
  "ACTBL2_ENSG00000169067": 219,
  "ACTB_ENSG00000075624": 220,
  "ACTC1_ENSG00000159251": 221,
  "ACTG1_ENSG00000184009": 222,
  "ACTG2_ENSG00000163017": 223,
  "ACTL10_ENSG00000288649": 224,
  "ACTL6A_ENSG00000136518": 225,
  "ACTL6B_ENSG00000077080": 226,
  "ACTL7A_ENSG00000187003": 227,
  "ACTL7B_ENSG00000148156": 228,
  "ACTL8_ENSG00000117148": 229,
  "ACTL9_ENSG00000181786": 230,
  "ACTN1_ENSG00000072110": 231,
  "ACTN2_ENSG00000077522": 232,
  "ACTN3_ENSG00000248746": 233,
  "ACTN4_ENSG00000130402": 234,
  "ACTR10_ENSG00000131966": 235,
  "ACTR1A_ENSG00000138107": 236,
  "ACTR1B_ENSG00000115073": 237,
  "ACTR2_ENSG00000138071": 238,
  "ACTR3B_ENSG00000133627": 239,
  "ACTR3C": 240,
  "ACTR3_ENSG00000115091": 241,
  "ACTR5_ENSG00000101442": 242,
  "ACTR6_ENSG00000075089": 243,
  "ACTR8_ENSG00000113812": 244,
  "ACTRT1_ENSG00000123165": 245,
  "ACTRT2_ENSG00000169717": 246,
  "ACTRT3_ENSG00000184378": 247,
  "ACVR1B_ENSG00000135503": 248,
  "ACVR1C_ENSG00000123612": 249,
  "ACVR1_ENSG00000115170": 250,
  "ACVR2A_ENSG00000121989": 251,
  "ACVR2B-AS1": 252,
  "ACVR2B_ENSG00000114739": 253,
  "ACVRL1_ENSG00000139567": 254,
  "ACY1_ENSG00000243989": 255,
  "ACY3_ENSG00000132744": 256,
  "ACYP1_ENSG00000119640": 257,
  "ACYP2_ENSG00000170634": 258,
  "ADA2_ENSG00000093072": 259,
  "ADAD1_ENSG00000164113": 260,
  "ADAD2_ENSG00000140955": 261,
  "ADAL_ENSG00000168803": 262,
  "ADAM10_ENSG00000137845": 263,
  "ADAM11_ENSG00000073670": 264,
  "ADAM12_ENSG00000148848": 265,
  "ADAM15_ENSG00000143537": 266,
  "ADAM17_ENSG00000151694": 267,
  "ADAM18_ENSG00000168619": 268,
  "ADAM19_ENSG00000135074": 269,
  "ADAM20_ENSG00000134007": 270,
  "ADAM21_ENSG00000139985": 271,
  "ADAM22_ENSG00000008277": 272,
  "ADAM23_ENSG00000114948": 273,
  "ADAM28_ENSG00000042980": 274,
  "ADAM29_ENSG00000168594": 275,
  "ADAM2_ENSG00000104755": 276,
  "ADAM30_ENSG00000134249": 277,
  "ADAM32_ENSG00000197140": 278,
  "ADAM33_ENSG00000149451": 279,
  "ADAM7_ENSG00000069206": 280,
  "ADAM8_ENSG00000151651": 281,
  "ADAM9_ENSG00000168615": 282,
  "ADAMDEC1_ENSG00000134028": 283,
  "ADAMTS10_ENSG00000142303": 284,
  "ADAMTS12_ENSG00000151388": 285,
  "ADAMTS13_ENSG00000160323": 286,
  "ADAMTS14_ENSG00000138316": 287,
  "ADAMTS15_ENSG00000166106": 288,
  "ADAMTS16_ENSG00000145536": 289,
  "ADAMTS17_ENSG00000140470": 290,
  "ADAMTS18_ENSG00000140873": 291,
  "ADAMTS19-AS1": 292,
  "ADAMTS19_ENSG00000145808": 293,
  "ADAMTS1_ENSG00000154734": 294,
  "ADAMTS20_ENSG00000173157": 295,
  "ADAMTS2_ENSG00000087116": 296,
  "ADAMTS3_ENSG00000156140": 297,
  "ADAMTS4_ENSG00000158859": 298,
  "ADAMTS5_ENSG00000154736": 299,
  "ADAMTS6_ENSG00000049192": 300,
  "ADAMTS7_ENSG00000136378": 301,
  "ADAMTS8_ENSG00000134917": 302,
  "ADAMTS9-AS1": 303,
  "ADAMTS9-AS2": 304,
  "ADAMTS9_ENSG00000163638": 305,
  "ADAMTSL1_ENSG00000178031": 306,
  "ADAMTSL2_ENSG00000197859": 307,
  "ADAMTSL3_ENSG00000156218": 308,
  "ADAMTSL4-AS1": 309,
  "ADAMTSL4-AS2": 310,
  "ADAMTSL4_ENSG00000143382": 311,
  "ADAMTSL5_ENSG00000185761": 312,
  "ADAP1_ENSG00000105963": 313,
  "ADAP2_ENSG00000184060": 314,
  "ADARB1_ENSG00000197381": 315,
  "ADARB2-AS1": 316,
  "ADARB2_ENSG00000185736": 317,
  "ADAR_ENSG00000160710": 318,
  "ADAT1_ENSG00000065457": 319,
  "ADAT2_ENSG00000189007": 320,
  "ADAT3_ENSG00000213638": 321,
  "ADA_ENSG00000196839": 322,
  "ADCK1_ENSG00000063761": 323,
  "ADCK2_ENSG00000133597": 324,
  "ADCK5_ENSG00000173137": 325,
  "ADCY10_ENSG00000143199": 326,
  "ADCY1_ENSG00000164742": 327,
  "ADCY2_ENSG00000078295": 328,
  "ADCY3_ENSG00000138031": 329,
  "ADCY4_ENSG00000129467": 330,
  "ADCY5_ENSG00000173175": 331,
  "ADCY6-DT": 332,
  "ADCY6_ENSG00000174233": 333,
  "ADCY7_ENSG00000121281": 334,
  "ADCY8_ENSG00000155897": 335,
  "ADCY9_ENSG00000162104": 336,
  "ADCYAP1R1_ENSG00000078549": 337,
  "ADCYAP1_ENSG00000141433": 338,
  "ADD1_ENSG00000087274": 339,
  "ADD2_ENSG00000075340": 340,
  "ADD3-AS1": 341,
  "ADD3_ENSG00000148700": 342,
  "ADGB_ENSG00000118492": 343,
  "ADGRA1-AS1": 344,
  "ADGRA1_ENSG00000197177": 345,
  "ADGRA2_ENSG00000020181": 346,
  "ADGRA3_ENSG00000152990": 347,
  "ADGRB1_ENSG00000181790": 348,
  "ADGRB2_ENSG00000121753": 349,
  "ADGRB3_ENSG00000135298": 350,
  "ADGRD1-AS1": 351,
  "ADGRD1_ENSG00000111452": 352,
  "ADGRD2_ENSG00000180264": 353,
  "ADGRE1_ENSG00000174837": 354,
  "ADGRE2_ENSG00000127507": 355,
  "ADGRE3_ENSG00000131355": 356,
  "ADGRE5_ENSG00000123146": 357,
  "ADGRF1_ENSG00000153292": 358,
  "ADGRF3_ENSG00000173567": 359,
  "ADGRF4_ENSG00000153294": 360,
  "ADGRF5-AS1": 361,
  "ADGRF5_ENSG00000069122": 362,
  "ADGRG1_ENSG00000205336": 363,
  "ADGRG2_ENSG00000173698": 364,
  "ADGRG3_ENSG00000182885": 365,
  "ADGRG4_ENSG00000156920": 366,
  "ADGRG5_ENSG00000159618": 367,
  "ADGRG6_ENSG00000112414": 368,
  "ADGRG7_ENSG00000144820": 369,
  "ADGRL1_ENSG00000072071": 370,
  "ADGRL2_ENSG00000117114": 371,
  "ADGRL3-AS1": 372,
  "ADGRL3_ENSG00000150471": 373,
  "ADGRL4_ENSG00000162618": 374,
  "ADGRV1_ENSG00000164199": 375,
  "ADH1A_ENSG00000187758": 376,
  "ADH1B_ENSG00000196616": 377,
  "ADH1C_ENSG00000248144": 378,
  "ADH4_ENSG00000198099": 379,
  "ADH5_ENSG00000197894": 380,
  "ADH6_ENSG00000172955": 381,
  "ADH7_ENSG00000196344": 382,
  "ADHFE1_ENSG00000147576": 383,
  "ADI1_ENSG00000182551": 384,
  "ADIG_ENSG00000182035": 385,
  "ADIPOQ-AS1": 386,
  "ADIPOQ_ENSG00000181092": 387,
  "ADIPOR1_ENSG00000159346": 388,
  "ADIPOR2_ENSG00000006831": 389,
  "ADIRF-AS1": 390,
  "ADIRF_ENSG00000148671": 391,
  "ADK_ENSG00000156110": 392,
  "ADM2_ENSG00000128165": 393,
  "ADM5_ENSG00000224420": 394,
  "ADM_ENSG00000148926": 395,
  "ADNP-AS1": 396,
  "ADNP2_ENSG00000101544": 397,
  "ADNP_ENSG00000101126": 398,
  "ADORA1_ENSG00000163485": 399,
  "ADORA2A-AS1": 400,
  "ADORA2A_ENSG00000128271": 401,
  "ADORA2B_ENSG00000170425": 402,
  "ADORA3_ENSG00000282608": 403,
  "ADO_ENSG00000181915": 404,
  "ADPGK-AS1": 405,
  "ADPGK_ENSG00000159322": 406,
  "ADPRHL1_ENSG00000153531": 407,
  "ADPRH_ENSG00000144843": 408,
  "ADPRM_ENSG00000170222": 409,
  "ADPRS_ENSG00000116863": 410,
  "ADRA1A_ENSG00000120907": 411,
  "ADRA1B_ENSG00000170214": 412,
  "ADRA1D_ENSG00000171873": 413,
  "ADRA2A_ENSG00000150594": 414,
  "ADRA2B_ENSG00000274286": 415,
  "ADRA2C_ENSG00000184160": 416,
  "ADRB1_ENSG00000043591": 417,
  "ADRB2_ENSG00000169252": 418,
  "ADRB3_ENSG00000188778": 419,
  "ADRM1_ENSG00000130706": 420,
  "ADSL_ENSG00000239900": 421,
  "ADSS1_ENSG00000185100": 422,
  "ADSS2_ENSG00000035687": 423,
  "ADTRP_ENSG00000111863": 424,
  "AEBP1_ENSG00000106624": 425,
  "AEBP2_ENSG00000139154": 426,
  "AEN_ENSG00000181026": 427,
  "AFAP1-AS1": 428,
  "AFAP1L1_ENSG00000157510": 429,
  "AFAP1L2_ENSG00000169129": 430,
  "AFAP1_ENSG00000196526": 431,
  "AFDN-DT": 432,
  "AFDN_ENSG00000130396": 433,
  "AFF1_ENSG00000172493": 434,
  "AFF2-IT1": 435,
  "AFF2_ENSG00000155966": 436,
  "AFF3_ENSG00000144218": 437,
  "AFF4_ENSG00000072364": 438,
  "AFG1L_ENSG00000135537": 439,
  "AFG3L2_ENSG00000141385": 440,
  "AFMID_ENSG00000183077": 441,
  "AFM_ENSG00000079557": 442,
  "AFP_ENSG00000081051": 443,
  "AFTPH_ENSG00000119844": 444,
  "AGAP1-IT1": 445,
  "AGAP1_ENSG00000157985": 446,
  "AGAP2-AS1": 447,
  "AGAP2_ENSG00000135439": 448,
  "AGAP3_ENSG00000133612": 449,
  "AGAP4": 450,
  "AGAP5": 451,
  "AGAP6": 452,
  "AGAP9": 453,
  "AGA_ENSG00000038002": 454,
  "AGBL1-AS1": 455,
  "AGBL1_ENSG00000273540": 456,
  "AGBL2_ENSG00000165923": 457,
  "AGBL3_ENSG00000146856": 458,
  "AGBL4-AS1": 459,
  "AGBL4-IT1": 460,
  "AGBL4_ENSG00000186094": 461,
  "AGBL5-AS1": 462,
  "AGBL5-IT1": 463,
  "AGBL5_ENSG00000084693": 464,
  "AGER_ENSG00000204305": 465,
  "AGFG1_ENSG00000173744": 466,
  "AGFG2_ENSG00000106351": 467,
  "AGGF1_ENSG00000164252": 468,
  "AGK_ENSG00000006530": 469,
  "AGL_ENSG00000162688": 470,
  "AGMAT_ENSG00000116771": 471,
  "AGMO_ENSG00000187546": 472,
  "AGO1_ENSG00000092847": 473,
  "AGO2_ENSG00000123908": 474,
  "AGO3_ENSG00000126070": 475,
  "AGO4_ENSG00000134698": 476,
  "AGPAT1_ENSG00000204310": 477,
  "AGPAT2_ENSG00000169692": 478,
  "AGPAT3_ENSG00000160216": 479,
  "AGPAT4_ENSG00000026652": 480,
  "AGPAT5_ENSG00000155189": 481,
  "AGPS_ENSG00000018510": 482,
  "AGR2_ENSG00000106541": 483,
  "AGR3_ENSG00000173467": 484,
  "AGRN_ENSG00000188157": 485,
  "AGRP_ENSG00000159723": 486,
  "AGTPBP1_ENSG00000135049": 487,
  "AGTR1_ENSG00000144891": 488,
  "AGTR2_ENSG00000180772": 489,
  "AGTRAP_ENSG00000177674": 490,
  "AGT_ENSG00000135744": 491,
  "AGXT2_ENSG00000113492": 492,
  "AGXT_ENSG00000172482": 493,
  "AHCTF1_ENSG00000153207": 494,
  "AHCYL1_ENSG00000168710": 495,
  "AHCYL2_ENSG00000158467": 496,
  "AHCY_ENSG00000101444": 497,
  "AHDC1_ENSG00000126705": 498,
  "AHI1_ENSG00000135541": 499,
  "AHNAK2_ENSG00000185567": 500,
  "AHNAK_ENSG00000124942": 501,
  "AHRR_ENSG00000063438": 502,
  "AHR_ENSG00000106546": 503,
  "AHSA1_ENSG00000100591": 504,
  "AHSG_ENSG00000145192": 505,
  "AHSP_ENSG00000169877": 506,
  "AICDA_ENSG00000111732": 507,
  "AIDA_ENSG00000186063": 508,
  "AIF1L_ENSG00000126878": 509,
  "AIF1_ENSG00000204472": 510,
  "AIFM1_ENSG00000156709": 511,
  "AIFM2_ENSG00000042286": 512,
  "AIFM3_ENSG00000183773": 513,
  "AIG1_ENSG00000146416": 514,
  "AIM2_ENSG00000163568": 515,
  "AIMP1_ENSG00000164022": 516,
  "AIMP2_ENSG00000106305": 517,
  "AIPL1_ENSG00000129221": 518,
  "AIP_ENSG00000110711": 519,
  "AIRE_ENSG00000160224": 520,
  "AIRN": 521,
  "AJAP1_ENSG00000196581": 522,
  "AJM1_ENSG00000232434": 523,
  "AJUBA_ENSG00000129474": 524,
  "AK1_ENSG00000106992": 525,
  "AK2_ENSG00000004455": 526,
  "AK3_ENSG00000147853": 527,
  "AK4_ENSG00000162433": 528,
  "AK5_ENSG00000154027": 529,
  "AK6_ENSG00000085231": 530,
  "AK7_ENSG00000140057": 531,
  "AK8_ENSG00000165695": 532,
  "AK9_ENSG00000155085": 533,
  "AKAIN1_ENSG00000231824": 534,
  "AKAP10_ENSG00000108599": 535,
  "AKAP11_ENSG00000023516": 536,
  "AKAP12_ENSG00000131016": 537,
  "AKAP13_ENSG00000170776": 538,
  "AKAP14_ENSG00000186471": 539,
  "AKAP1_ENSG00000121057": 540,
  "AKAP3_ENSG00000111254": 541,
  "AKAP4_ENSG00000147081": 542,
  "AKAP5_ENSG00000179841": 543,
  "AKAP6_ENSG00000151320": 544,
  "AKAP7_ENSG00000118507": 545,
  "AKAP8L_ENSG00000011243": 546,
  "AKAP8_ENSG00000105127": 547,
  "AKAP9_ENSG00000127914": 548,
  "AKIP1_ENSG00000166452": 549,
  "AKIRIN1_ENSG00000174574": 550,
  "AKIRIN2_ENSG00000135334": 551,
  "AKNAD1_ENSG00000162641": 552,
  "AKNA_ENSG00000106948": 553,
  "AKR1A1_ENSG00000117448": 554,
  "AKR1B10_ENSG00000198074": 555,
  "AKR1B15_ENSG00000227471": 556,
  "AKR1B1_ENSG00000085662": 557,
  "AKR1C1_ENSG00000187134": 558,
  "AKR1C2_ENSG00000151632": 559,
  "AKR1C3_ENSG00000196139": 560,
  "AKR1C4_ENSG00000198610": 561,
  "AKR1C8_ENSG00000264006": 562,
  "AKR1D1_ENSG00000122787": 563,
  "AKR1E2_ENSG00000165568": 564,
  "AKR7A2_ENSG00000053371": 565,
  "AKR7A3_ENSG00000162482": 566,
  "AKR7L_ENSG00000211454": 567,
  "AKT1S1_ENSG00000204673": 568,
  "AKT1_ENSG00000142208": 569,
  "AKT2_ENSG00000105221": 570,
  "AKT3-IT1": 571,
  "AKT3_ENSG00000117020": 572,
  "AKTIP_ENSG00000166971": 573,
  "ALAD_ENSG00000148218": 574,
  "ALAS1_ENSG00000023330": 575,
  "ALAS2_ENSG00000158578": 576,
  "ALB_ENSG00000163631": 577,
  "ALCAM_ENSG00000170017": 578,
  "ALDH16A1_ENSG00000161618": 579,
  "ALDH18A1_ENSG00000059573": 580,
  "ALDH1A1_ENSG00000165092": 581,
  "ALDH1A2_ENSG00000128918": 582,
  "ALDH1A3_ENSG00000184254": 583,
  "ALDH1B1_ENSG00000137124": 584,
  "ALDH1L1-AS1": 585,
  "ALDH1L1-AS2": 586,
  "ALDH1L1_ENSG00000144908": 587,
  "ALDH1L2_ENSG00000136010": 588,
  "ALDH2_ENSG00000111275": 589,
  "ALDH3A1_ENSG00000108602": 590,
  "ALDH3A2_ENSG00000072210": 591,
  "ALDH3B1_ENSG00000006534": 592,
  "ALDH3B2_ENSG00000132746": 593,
  "ALDH4A1_ENSG00000159423": 594,
  "ALDH5A1_ENSG00000112294": 595,
  "ALDH6A1_ENSG00000119711": 596,
  "ALDH7A1_ENSG00000164904": 597,
  "ALDH8A1_ENSG00000118514": 598,
  "ALDH9A1_ENSG00000143149": 599,
  "ALDOA_ENSG00000149925": 600,
  "ALDOB_ENSG00000136872": 601,
  "ALDOC_ENSG00000109107": 602,
  "ALG10B_ENSG00000175548": 603,
  "ALG10_ENSG00000139133": 604,
  "ALG11_ENSG00000253710": 605,
  "ALG12_ENSG00000182858": 606,
  "ALG13-AS1": 607,
  "ALG13_ENSG00000101901": 608,
  "ALG14-AS1": 609,
  "ALG14_ENSG00000172339": 610,
  "ALG1L2_ENSG00000251287": 611,
  "ALG1_ENSG00000033011": 612,
  "ALG2_ENSG00000119523": 613,
  "ALG3_ENSG00000214160": 614,
  "ALG5_ENSG00000120697": 615,
  "ALG6_ENSG00000088035": 616,
  "ALG8_ENSG00000159063": 617,
  "ALG9-IT1": 618,
  "ALG9_ENSG00000086848": 619,
  "ALKAL1_ENSG00000196711": 620,
  "ALKAL2_ENSG00000189292": 621,
  "ALKBH1_ENSG00000100601": 622,
  "ALKBH2_ENSG00000189046": 623,
  "ALKBH3-AS1": 624,
  "ALKBH3_ENSG00000166199": 625,
  "ALKBH4_ENSG00000160993": 626,
  "ALKBH5_ENSG00000091542": 627,
  "ALKBH6_ENSG00000239382": 628,
  "ALKBH7_ENSG00000125652": 629,
  "ALKBH8_ENSG00000137760": 630,
  "ALK_ENSG00000171094": 631,
  "ALLC_ENSG00000151360": 632,
  "ALMS1-IT1": 633,
  "ALMS1_ENSG00000116127": 634,
  "ALOX12-AS1": 635,
  "ALOX12B_ENSG00000179477": 636,
  "ALOX12_ENSG00000108839": 637,
  "ALOX15B_ENSG00000179593": 638,
  "ALOX15_ENSG00000161905": 639,
  "ALOX5AP_ENSG00000132965": 640,
  "ALOX5_ENSG00000012779": 641,
  "ALOXE3_ENSG00000179148": 642,
  "ALPG_ENSG00000163286": 643,
  "ALPI_ENSG00000163295": 644,
  "ALPK1_ENSG00000073331": 645,
  "ALPK2_ENSG00000198796": 646,
  "ALPK3_ENSG00000136383": 647,
  "ALPL_ENSG00000162551": 648,
  "ALPP_ENSG00000163283": 649,
  "ALS2CL_ENSG00000178038": 650,
  "ALS2_ENSG00000003393": 651,
  "ALX1_ENSG00000180318": 652,
  "ALX3_ENSG00000156150": 653,
  "ALX4_ENSG00000052850": 654,
  "ALYREF_ENSG00000183684": 655,
  "AMACR_ENSG00000242110": 656,
  "AMBN_ENSG00000178522": 657,
  "AMBP_ENSG00000106927": 658,
  "AMBRA1_ENSG00000110497": 659,
  "AMD1_ENSG00000123505": 660,
  "AMDHD1_ENSG00000139344": 661,
  "AMDHD2_ENSG00000162066": 662,
  "AMELX_ENSG00000125363": 663,
  "AMELY_ENSG00000099721": 664,
  "AMER1_ENSG00000184675": 665,
  "AMER2_ENSG00000165566": 666,
  "AMER3_ENSG00000178171": 667,
  "AMFR_ENSG00000159461": 668,
  "AMHR2_ENSG00000135409": 669,
  "AMH_ENSG00000104899": 670,
  "AMIGO1_ENSG00000181754": 671,
  "AMIGO2_ENSG00000139211": 672,
  "AMIGO3_ENSG00000176020": 673,
  "AMMECR1-IT1": 674,
  "AMMECR1L_ENSG00000144233": 675,
  "AMMECR1_ENSG00000101935": 676,
  "AMN1_ENSG00000151743": 677,
  "AMN_ENSG00000166126": 678,
  "AMOTL1_ENSG00000166025": 679,
  "AMOTL2_ENSG00000114019": 680,
  "AMOT_ENSG00000126016": 681,
  "AMPD1_ENSG00000116748": 682,
  "AMPD2_ENSG00000116337": 683,
  "AMPD3_ENSG00000133805": 684,
  "AMPH_ENSG00000078053": 685,
  "AMTN_ENSG00000187689": 686,
  "AMT_ENSG00000145020": 687,
  "AMY1A": 688,
  "AMY1B": 689,
  "AMY1C_ENSG00000187733": 690,
  "AMY2A_ENSG00000243480": 691,
  "AMY2B_ENSG00000240038": 692,
  "AMZ1_ENSG00000174945": 693,
  "AMZ2_ENSG00000196704": 694,
  "ANAPC10_ENSG00000164162": 695,
  "ANAPC11_ENSG00000141552": 696,
  "ANAPC13_ENSG00000129055": 697,
  "ANAPC15_ENSG00000110200": 698,
  "ANAPC16_ENSG00000166295": 699,
  "ANAPC1_ENSG00000153107": 700,
  "ANAPC2_ENSG00000176248": 701,
  "ANAPC4_ENSG00000053900": 702,
  "ANAPC5_ENSG00000089053": 703,
  "ANAPC7_ENSG00000196510": 704,
  "ANGEL1_ENSG00000013523": 705,
  "ANGEL2_ENSG00000174606": 706,
  "ANGPT1_ENSG00000154188": 707,
  "ANGPT2_ENSG00000091879": 708,
  "ANGPT4_ENSG00000101280": 709,
  "ANGPTL1_ENSG00000116194": 710,
  "ANGPTL2_ENSG00000136859": 711,
  "ANGPTL3_ENSG00000132855": 712,
  "ANGPTL4_ENSG00000167772": 713,
  "ANGPTL5_ENSG00000187151": 714,
  "ANGPTL6_ENSG00000130812": 715,
  "ANGPTL7_ENSG00000171819": 716,
  "ANGPTL8_ENSG00000130173": 717,
  "ANG_ENSG00000214274": 718,
  "ANHX_ENSG00000227059": 719,
  "ANK1_ENSG00000029534": 720,
  "ANK2-AS1": 721,
  "ANK2_ENSG00000145362": 722,
  "ANK3-DT": 723,
  "ANK3_ENSG00000151150": 724,
  "ANKAR_ENSG00000151687": 725,
  "ANKDD1A_ENSG00000166839": 726,
  "ANKDD1B_ENSG00000189045": 727,
  "ANKEF1_ENSG00000132623": 728,
  "ANKFN1_ENSG00000153930": 729,
  "ANKFY1_ENSG00000185722": 730,
  "ANKHD1_ENSG00000131503": 731,
  "ANKH_ENSG00000154122": 732,
  "ANKIB1_ENSG00000001629": 733,
  "ANKK1_ENSG00000170209": 734,
  "ANKLE1_ENSG00000160117": 735,
  "ANKLE2_ENSG00000176915": 736,
  "ANKMY1_ENSG00000144504": 737,
  "ANKMY2_ENSG00000106524": 738,
  "ANKRA2_ENSG00000164331": 739,
  "ANKRD10-IT1": 740,
  "ANKRD10_ENSG00000088448": 741,
  "ANKRD11_ENSG00000167522": 742,
  "ANKRD12_ENSG00000101745": 743,
  "ANKRD13A_ENSG00000076513": 744,
  "ANKRD13B_ENSG00000198720": 745,
  "ANKRD13C_ENSG00000118454": 746,
  "ANKRD13D_ENSG00000172932": 747,
  "ANKRD16_ENSG00000134461": 748,
  "ANKRD17_ENSG00000132466": 749,
  "ANKRD18A_ENSG00000180071": 750,
  "ANKRD18B_ENSG00000230453": 751,
  "ANKRD1_ENSG00000148677": 752,
  "ANKRD20A1": 753,
  "ANKRD22_ENSG00000152766": 754,
  "ANKRD23_ENSG00000163126": 755,
  "ANKRD24_ENSG00000089847": 756,
  "ANKRD26_ENSG00000107890": 757,
  "ANKRD27_ENSG00000105186": 758,
  "ANKRD28_ENSG00000206560": 759,
  "ANKRD29_ENSG00000154065": 760,
  "ANKRD2_ENSG00000165887": 761,
  "ANKRD30A_ENSG00000148513": 762,
  "ANKRD30BL_ENSG00000163046": 763,
  "ANKRD30B_ENSG00000180777": 764,
  "ANKRD31_ENSG00000145700": 765,
  "ANKRD33B-AS1": 766,
  "ANKRD33B_ENSG00000164236": 767,
  "ANKRD33_ENSG00000167612": 768,
  "ANKRD34A_ENSG00000272031": 769,
  "ANKRD34B_ENSG00000189127": 770,
  "ANKRD34C-AS1": 771,
  "ANKRD34C_ENSG00000235711": 772,
  "ANKRD35_ENSG00000198483": 773,
  "ANKRD36": 774,
  "ANKRD36B": 775,
  "ANKRD36C_ENSG00000174501": 776,
  "ANKRD37_ENSG00000186352": 777,
  "ANKRD39_ENSG00000213337": 778,
  "ANKRD40CL_ENSG00000167117": 779,
  "ANKRD40_ENSG00000154945": 780,
  "ANKRD42_ENSG00000137494": 781,
  "ANKRD44-AS1": 782,
  "ANKRD44-IT1": 783,
  "ANKRD44_ENSG00000065413": 784,
  "ANKRD45_ENSG00000183831": 785,
  "ANKRD46_ENSG00000186106": 786,
  "ANKRD49_ENSG00000168876": 787,
  "ANKRD50_ENSG00000151458": 788,
  "ANKRD52_ENSG00000139645": 789,
  "ANKRD53_ENSG00000144031": 790,
  "ANKRD54_ENSG00000100124": 791,
  "ANKRD55_ENSG00000164512": 792,
  "ANKRD60_ENSG00000124227": 793,
  "ANKRD61_ENSG00000157999": 794,
  "ANKRD62_ENSG00000181626": 795,
  "ANKRD63_ENSG00000230778": 796,
  "ANKRD65_ENSG00000235098": 797,
  "ANKRD66_ENSG00000230062": 798,
  "ANKRD6_ENSG00000135299": 799,
  "ANKRD7_ENSG00000106013": 800,
  "ANKRD9_ENSG00000156381": 801,
  "ANKS1A_ENSG00000064999": 802,
  "ANKS1B_ENSG00000185046": 803,
  "ANKS3_ENSG00000168096": 804,
  "ANKS4B_ENSG00000175311": 805,
  "ANKS6_ENSG00000165138": 806,
  "ANKUB1_ENSG00000206199": 807,
  "ANKZF1_ENSG00000163516": 808,
  "ANLN_ENSG00000011426": 809,
  "ANO1-AS1": 810,
  "ANO10_ENSG00000160746": 811,
  "ANO1_ENSG00000131620": 812,
  "ANO2_ENSG00000047617": 813,
  "ANO3-AS1": 814,
  "ANO3_ENSG00000134343": 815,
  "ANO4_ENSG00000151572": 816,
  "ANO5_ENSG00000171714": 817,
  "ANO6_ENSG00000177119": 818,
  "ANO7_ENSG00000146205": 819,
  "ANO8_ENSG00000074855": 820,
  "ANO9_ENSG00000185101": 821,
  "ANOS1_ENSG00000011201": 822,
  "ANP32A_ENSG00000140350": 823,
  "ANP32B_ENSG00000136938": 824,
  "ANP32D": 825,
  "ANP32E_ENSG00000143401": 826,
  "ANPEP_ENSG00000166825": 827,
  "ANTKMT_ENSG00000103254": 828,
  "ANTXR1_ENSG00000169604": 829,
  "ANTXR2_ENSG00000163297": 830,
  "ANTXRL_ENSG00000274209": 831,
  "ANXA10_ENSG00000109511": 832,
  "ANXA11_ENSG00000122359": 833,
  "ANXA13_ENSG00000104537": 834,
  "ANXA1_ENSG00000135046": 835,
  "ANXA2R_ENSG00000177721": 836,
  "ANXA2_ENSG00000182718": 837,
  "ANXA3_ENSG00000138772": 838,
  "ANXA4_ENSG00000196975": 839,
  "ANXA5_ENSG00000164111": 840,
  "ANXA6_ENSG00000197043": 841,
  "ANXA7_ENSG00000138279": 842,
  "ANXA8L1": 843,
  "ANXA8_ENSG00000265190": 844,
  "ANXA9_ENSG00000143412": 845,
  "AOAH-IT1": 846,
  "AOAH_ENSG00000136250": 847,
  "AOC1_ENSG00000002726": 848,
  "AOC2_ENSG00000131480": 849,
  "AOC3_ENSG00000131471": 850,
  "AOPEP_ENSG00000148120": 851,
  "AOX1_ENSG00000138356": 852,
  "AP1AR_ENSG00000138660": 853,
  "AP1B1_ENSG00000100280": 854,
  "AP1G1_ENSG00000166747": 855,
  "AP1G2_ENSG00000213983": 856,
  "AP1M1_ENSG00000072958": 857,
  "AP1M2_ENSG00000129354": 858,
  "AP1S1_ENSG00000106367": 859,
  "AP1S2_ENSG00000182287": 860,
  "AP1S3_ENSG00000152056": 861,
  "AP2A1_ENSG00000196961": 862,
  "AP2A2_ENSG00000183020": 863,
  "AP2B1_ENSG00000006125": 864,
  "AP2M1_ENSG00000161203": 865,
  "AP2S1_ENSG00000042753": 866,
  "AP3B1_ENSG00000132842": 867,
  "AP3B2_ENSG00000103723": 868,
  "AP3D1_ENSG00000065000": 869,
  "AP3M1_ENSG00000185009": 870,
  "AP3M2_ENSG00000070718": 871,
  "AP3S1_ENSG00000177879": 872,
  "AP3S2_ENSG00000157823": 873,
  "AP4B1-AS1": 874,
  "AP4B1_ENSG00000134262": 875,
  "AP4E1_ENSG00000081014": 876,
  "AP4M1_ENSG00000221838": 877,
  "AP4S1_ENSG00000100478": 878,
  "AP5B1_ENSG00000254470": 879,
  "AP5M1_ENSG00000053770": 880,
  "AP5S1_ENSG00000125843": 881,
  "AP5Z1_ENSG00000242802": 882,
  "APAF1_ENSG00000120868": 883,
  "APBA1_ENSG00000107282": 884,
  "APBA2_ENSG00000034053": 885,
  "APBA3_ENSG00000011132": 886,
  "APBB1IP_ENSG00000077420": 887,
  "APBB1_ENSG00000166313": 888,
  "APBB2_ENSG00000163697": 889,
  "APBB3_ENSG00000113108": 890,
  "APC2_ENSG00000115266": 891,
  "APCDD1L-DT": 892,
  "APCDD1L_ENSG00000198768": 893,
  "APCDD1_ENSG00000154856": 894,
  "APCS_ENSG00000132703": 895,
  "APC_ENSG00000134982": 896,
  "APEH_ENSG00000164062": 897,
  "APELA_ENSG00000248329": 898,
  "APEX1_ENSG00000100823": 899,
  "APEX2_ENSG00000169188": 900,
  "APH1A_ENSG00000117362": 901,
  "APH1B_ENSG00000138613": 902,
  "API5_ENSG00000166181": 903,
  "APIP_ENSG00000149089": 904,
  "APLF_ENSG00000169621": 905,
  "APLNR_ENSG00000134817": 906,
  "APLN_ENSG00000171388": 907,
  "APLP1_ENSG00000105290": 908,
  "APLP2_ENSG00000084234": 909,
  "APMAP_ENSG00000101474": 910,
  "APOA1-AS": 911,
  "APOA1_ENSG00000118137": 912,
  "APOA2_ENSG00000158874": 913,
  "APOA4_ENSG00000110244": 914,
  "APOA5_ENSG00000110243": 915,
  "APOBEC1_ENSG00000111701": 916,
  "APOBEC2_ENSG00000124701": 917,
  "APOBEC3A_ENSG00000128383": 918,
  "APOBEC3B-AS1": 919,
  "APOBEC3B_ENSG00000179750": 920,
  "APOBEC3C_ENSG00000244509": 921,
  "APOBEC3D_ENSG00000243811": 922,
  "APOBEC3F_ENSG00000128394": 923,
  "APOBEC3G_ENSG00000239713": 924,
  "APOBEC3H_ENSG00000100298": 925,
  "APOBEC4_ENSG00000173627": 926,
  "APOBR_ENSG00000184730": 927,
  "APOB_ENSG00000084674": 928,
  "APOC1_ENSG00000130208": 929,
  "APOC2_ENSG00000234906": 930,
  "APOC3_ENSG00000110245": 931,
  "APOC4_ENSG00000267467": 932,
  "APOD_ENSG00000189058": 933,
  "APOE_ENSG00000130203": 934,
  "APOF_ENSG00000175336": 935,
  "APOH_ENSG00000091583": 936,
  "APOL1_ENSG00000100342": 937,
  "APOL2_ENSG00000128335": 938,
  "APOL3_ENSG00000128284": 939,
  "APOL4_ENSG00000100336": 940,
  "APOL5_ENSG00000128313": 941,
  "APOL6_ENSG00000221963": 942,
  "APOLD1_ENSG00000178878": 943,
  "APOM_ENSG00000204444": 944,
  "APOOL_ENSG00000155008": 945,
  "APOO_ENSG00000184831": 946,
  "APPBP2_ENSG00000062725": 947,
  "APPL1_ENSG00000157500": 948,
  "APPL2_ENSG00000136044": 949,
  "APP_ENSG00000142192": 950,
  "APRT_ENSG00000198931": 951,
  "APTR": 952,
  "APTX_ENSG00000137074": 953,
  "AQP10_ENSG00000143595": 954,
  "AQP11_ENSG00000178301": 955,
  "AQP12A": 956,
  "AQP12B": 957,
  "AQP1_ENSG00000240583": 958,
  "AQP2_ENSG00000167580": 959,
  "AQP3_ENSG00000165272": 960,
  "AQP4-AS1": 961,
  "AQP4_ENSG00000171885": 962,
  "AQP5_ENSG00000161798": 963,
  "AQP6_ENSG00000086159": 964,
  "AQP7_ENSG00000165269": 965,
  "AQP8_ENSG00000103375": 966,
  "AQP9_ENSG00000103569": 967,
  "AQR_ENSG00000021776": 968,
  "ARAF_ENSG00000078061": 969,
  "ARAP1-AS1": 970,
  "ARAP1-AS2": 971,
  "ARAP1_ENSG00000186635": 972,
  "ARAP2_ENSG00000047365": 973,
  "ARAP3_ENSG00000120318": 974,
  "ARCN1_ENSG00000095139": 975,
  "ARC_ENSG00000198576": 976,
  "AREG_ENSG00000109321": 977,
  "AREL1_ENSG00000119682": 978,
  "ARF1_ENSG00000143761": 979,
  "ARF3_ENSG00000134287": 980,
  "ARF4-AS1": 981,
  "ARF4_ENSG00000168374": 982,
  "ARF5_ENSG00000004059": 983,
  "ARF6_ENSG00000165527": 984,
  "ARFGAP1_ENSG00000101199": 985,
  "ARFGAP2_ENSG00000149182": 986,
  "ARFGAP3_ENSG00000242247": 987,
  "ARFGEF1_ENSG00000066777": 988,
  "ARFGEF2_ENSG00000124198": 989,
  "ARFGEF3_ENSG00000112379": 990,
  "ARFIP1_ENSG00000164144": 991,
  "ARFIP2_ENSG00000132254": 992,
  "ARFRP1_ENSG00000101246": 993,
  "ARG1_ENSG00000118520": 994,
  "ARG2_ENSG00000081181": 995,
  "ARGFX_ENSG00000186103": 996,
  "ARGLU1_ENSG00000134884": 997,
  "ARHGAP10_ENSG00000071205": 998,
  "ARHGAP11A_ENSG00000198826": 999,
  "ARHGAP11B": 1000,
  "ARHGAP12_ENSG00000165322": 1001,
  "ARHGAP15-AS1": 1002,
  "ARHGAP15_ENSG00000075884": 1003,
  "ARHGAP17_ENSG00000140750": 1004,
  "ARHGAP18_ENSG00000146376": 1005,
  "ARHGAP19_ENSG00000213390": 1006,
  "ARHGAP1_ENSG00000175220": 1007,
  "ARHGAP20_ENSG00000137727": 1008,
  "ARHGAP21_ENSG00000107863": 1009,
  "ARHGAP22-IT1": 1010,
  "ARHGAP22_ENSG00000128805": 1011,
  "ARHGAP23_ENSG00000275832": 1012,
  "ARHGAP24_ENSG00000138639": 1013,
  "ARHGAP25_ENSG00000163219": 1014,
  "ARHGAP26-AS1": 1015,
  "ARHGAP26-IT1": 1016,
  "ARHGAP26_ENSG00000145819": 1017,
  "ARHGAP27_ENSG00000159314": 1018,
  "ARHGAP28_ENSG00000088756": 1019,
  "ARHGAP29-AS1": 1020,
  "ARHGAP29_ENSG00000137962": 1021,
  "ARHGAP30_ENSG00000186517": 1022,
  "ARHGAP31-AS1": 1023,
  "ARHGAP31_ENSG00000031081": 1024,
  "ARHGAP32_ENSG00000134909": 1025,
  "ARHGAP33_ENSG00000004777": 1026,
  "ARHGAP35_ENSG00000160007": 1027,
  "ARHGAP36_ENSG00000147256": 1028,
  "ARHGAP39_ENSG00000147799": 1029,
  "ARHGAP40_ENSG00000124143": 1030,
  "ARHGAP42-AS1": 1031,
  "ARHGAP42_ENSG00000165895": 1032,
  "ARHGAP44_ENSG00000006740": 1033,
  "ARHGAP45_ENSG00000180448": 1034,
  "ARHGAP4_ENSG00000089820": 1035,
  "ARHGAP5-AS1": 1036,
  "ARHGAP5_ENSG00000100852": 1037,
  "ARHGAP6_ENSG00000047648": 1038,
  "ARHGAP8_ENSG00000241484": 1039,
  "ARHGAP9_ENSG00000123329": 1040,
  "ARHGDIA_ENSG00000141522": 1041,
  "ARHGDIB_ENSG00000111348": 1042,
  "ARHGDIG_ENSG00000242173": 1043,
  "ARHGEF10L_ENSG00000074964": 1044,
  "ARHGEF10_ENSG00000104728": 1045,
  "ARHGEF11_ENSG00000132694": 1046,
  "ARHGEF12_ENSG00000196914": 1047,
  "ARHGEF15_ENSG00000198844": 1048,
  "ARHGEF16_ENSG00000130762": 1049,
  "ARHGEF17_ENSG00000110237": 1050,
  "ARHGEF18_ENSG00000104880": 1051,
  "ARHGEF19-AS1": 1052,
  "ARHGEF19_ENSG00000142632": 1053,
  "ARHGEF1_ENSG00000076928": 1054,
  "ARHGEF2-AS1": 1055,
  "ARHGEF25_ENSG00000240771": 1056,
  "ARHGEF26-AS1": 1057,
  "ARHGEF26_ENSG00000114790": 1058,
  "ARHGEF28_ENSG00000214944": 1059,
  "ARHGEF2_ENSG00000116584": 1060,
  "ARHGEF3-AS1": 1061,
  "ARHGEF33_ENSG00000214694": 1062,
  "ARHGEF35-AS1": 1063,
  "ARHGEF35_ENSG00000213214": 1064,
  "ARHGEF37_ENSG00000183111": 1065,
  "ARHGEF38-IT1": 1066,
  "ARHGEF38_ENSG00000236699": 1067,
  "ARHGEF39_ENSG00000137135": 1068,
  "ARHGEF3_ENSG00000163947": 1069,
  "ARHGEF40_ENSG00000165801": 1070,
  "ARHGEF4_ENSG00000136002": 1071,
  "ARHGEF5_ENSG00000050327": 1072,
  "ARHGEF6_ENSG00000129675": 1073,
  "ARHGEF7-AS1": 1074,
  "ARHGEF7-AS2": 1075,
  "ARHGEF7-IT1": 1076,
  "ARHGEF7_ENSG00000102606": 1077,
  "ARHGEF9-IT1": 1078,
  "ARHGEF9_ENSG00000131089": 1079,
  "ARID1A_ENSG00000117713": 1080,
  "ARID1B_ENSG00000049618": 1081,
  "ARID2_ENSG00000189079": 1082,
  "ARID3A_ENSG00000116017": 1083,
  "ARID3B_ENSG00000179361": 1084,
  "ARID3C_ENSG00000205143": 1085,
  "ARID4A_ENSG00000032219": 1086,
  "ARID4B_ENSG00000054267": 1087,
  "ARID5A_ENSG00000196843": 1088,
  "ARID5B_ENSG00000150347": 1089,
  "ARIH1_ENSG00000166233": 1090,
  "ARIH2OS": 1091,
  "ARIH2_ENSG00000177479": 1092,
  "ARL10_ENSG00000175414": 1093,
  "ARL11_ENSG00000152213": 1094,
  "ARL13A_ENSG00000174225": 1095,
  "ARL13B_ENSG00000169379": 1096,
  "ARL14EPL_ENSG00000268223": 1097,
  "ARL14EP_ENSG00000152219": 1098,
  "ARL14_ENSG00000179674": 1099,
  "ARL15_ENSG00000185305": 1100,
  "ARL16_ENSG00000214087": 1101,
  "ARL17A": 1102,
  "ARL17B": 1103,
  "ARL1_ENSG00000120805": 1104,
  "ARL2BP_ENSG00000102931": 1105,
  "ARL2_ENSG00000213465": 1106,
  "ARL3_ENSG00000138175": 1107,
  "ARL4A_ENSG00000122644": 1108,
  "ARL4C_ENSG00000188042": 1109,
  "ARL4D_ENSG00000175906": 1110,
  "ARL5A_ENSG00000162980": 1111,
  "ARL5B_ENSG00000165997": 1112,
  "ARL5C_ENSG00000141748": 1113,
  "ARL6IP1_ENSG00000170540": 1114,
  "ARL6IP4_ENSG00000182196": 1115,
  "ARL6IP5_ENSG00000144746": 1116,
  "ARL6IP6_ENSG00000177917": 1117,
  "ARL6_ENSG00000113966": 1118,
  "ARL8A_ENSG00000143862": 1119,
  "ARL8B_ENSG00000134108": 1120,
  "ARL9_ENSG00000196503": 1121,
  "ARLNC1": 1122,
  "ARMC10_ENSG00000170632": 1123,
  "ARMC12_ENSG00000157343": 1124,
  "ARMC1_ENSG00000104442": 1125,
  "ARMC2-AS1": 1126,
  "ARMC2_ENSG00000118690": 1127,
  "ARMC3_ENSG00000165309": 1128,
  "ARMC5_ENSG00000140691": 1129,
  "ARMC6_ENSG00000105676": 1130,
  "ARMC7_ENSG00000125449": 1131,
  "ARMC8_ENSG00000114098": 1132,
  "ARMC9_ENSG00000135931": 1133,
  "ARMCX1_ENSG00000126947": 1134,
  "ARMCX2_ENSG00000184867": 1135,
  "ARMCX3-AS1": 1136,
  "ARMCX3_ENSG00000102401": 1137,
  "ARMCX4_ENSG00000196440": 1138,
  "ARMCX5_ENSG00000125962": 1139,
  "ARMCX6_ENSG00000198960": 1140,
  "ARMH1_ENSG00000198520": 1141,
  "ARMH2_ENSG00000260286": 1142,
  "ARMH3_ENSG00000120029": 1143,
  "ARMH4_ENSG00000139971": 1144,
  "ARMS2_ENSG00000254636": 1145,
  "ARMT1_ENSG00000146476": 1146,
  "ARNILA": 1147,
  "ARNT2_ENSG00000172379": 1148,
  "ARNT_ENSG00000143437": 1149,
  "ARPC1A_ENSG00000241685": 1150,
  "ARPC1B_ENSG00000130429": 1151,
  "ARPC2_ENSG00000163466": 1152,
  "ARPC3_ENSG00000111229": 1153,
  "ARPC4_ENSG00000241553": 1154,
  "ARPC5L_ENSG00000136950": 1155,
  "ARPC5_ENSG00000162704": 1156,
  "ARPIN_ENSG00000242498": 1157,
  "ARPP19_ENSG00000128989": 1158,
  "ARPP21-AS1": 1159,
  "ARPP21_ENSG00000172995": 1160,
  "ARR3_ENSG00000120500": 1161,
  "ARRB1_ENSG00000137486": 1162,
  "ARRB2_ENSG00000141480": 1163,
  "ARRDC1-AS1": 1164,
  "ARRDC1_ENSG00000197070": 1165,
  "ARRDC2_ENSG00000105643": 1166,
  "ARRDC3-AS1": 1167,
  "ARRDC3_ENSG00000113369": 1168,
  "ARRDC4_ENSG00000140450": 1169,
  "ARRDC5_ENSG00000205784": 1170,
  "ARSA_ENSG00000100299": 1171,
  "ARSB_ENSG00000113273": 1172,
  "ARSD-AS1": 1173,
  "ARSD_ENSG00000006756": 1174,
  "ARSF_ENSG00000062096": 1175,
  "ARSG_ENSG00000141337": 1176,
  "ARSH_ENSG00000205667": 1177,
  "ARSI_ENSG00000183876": 1178,
  "ARSJ_ENSG00000180801": 1179,
  "ARSK_ENSG00000164291": 1180,
  "ARSL_ENSG00000157399": 1181,
  "ART1_ENSG00000129744": 1182,
  "ART3_ENSG00000156219": 1183,
  "ART4_ENSG00000111339": 1184,
  "ART5_ENSG00000167311": 1185,
  "ARTN_ENSG00000117407": 1186,
  "ARV1_ENSG00000173409": 1187,
  "ARVCF_ENSG00000099889": 1188,
  "ARX_ENSG00000004848": 1189,
  "AR_ENSG00000169083": 1190,
  "AS3MT_ENSG00000214435": 1191,
  "ASAH1_ENSG00000104763": 1192,
  "ASAH2B": 1193,
  "ASAH2_ENSG00000188611": 1194,
  "ASAP1-IT2": 1195,
  "ASAP1_ENSG00000153317": 1196,
  "ASAP2_ENSG00000151693": 1197,
  "ASAP3_ENSG00000088280": 1198,
  "ASB10_ENSG00000146926": 1199,
  "ASB11_ENSG00000165192": 1200,
  "ASB12_ENSG00000198881": 1201,
  "ASB13_ENSG00000196372": 1202,
  "ASB14_ENSG00000239388": 1203,
  "ASB15-AS1": 1204,
  "ASB15_ENSG00000146809": 1205,
  "ASB16-AS1": 1206,
  "ASB16_ENSG00000161664": 1207,
  "ASB17_ENSG00000154007": 1208,
  "ASB18_ENSG00000182177": 1209,
  "ASB1_ENSG00000065802": 1210,
  "ASB2_ENSG00000100628": 1211,
  "ASB3_ENSG00000115239": 1212,
  "ASB4_ENSG00000005981": 1213,
  "ASB5_ENSG00000164122": 1214,
  "ASB6_ENSG00000148331": 1215,
  "ASB7_ENSG00000183475": 1216,
  "ASB8_ENSG00000177981": 1217,
  "ASB9_ENSG00000102048": 1218,
  "ASCC1_ENSG00000138303": 1219,
  "ASCC2_ENSG00000100325": 1220,
  "ASCC3_ENSG00000112249": 1221,
  "ASCL1_ENSG00000139352": 1222,
  "ASCL2_ENSG00000183734": 1223,
  "ASCL3_ENSG00000176009": 1224,
  "ASCL4_ENSG00000187855": 1225,
  "ASCL5_ENSG00000232237": 1226,
  "ASDURF_ENSG00000286053": 1227,
  "ASF1A_ENSG00000111875": 1228,
  "ASF1B_ENSG00000105011": 1229,
  "ASGR1_ENSG00000141505": 1230,
  "ASGR2_ENSG00000161944": 1231,
  "ASH1L-AS1": 1232,
  "ASH1L-IT1": 1233,
  "ASH1L_ENSG00000116539": 1234,
  "ASH2L_ENSG00000129691": 1235,
  "ASIC1_ENSG00000110881": 1236,
  "ASIC2_ENSG00000108684": 1237,
  "ASIC3_ENSG00000213199": 1238,
  "ASIC4-AS1": 1239,
  "ASIC4_ENSG00000072182": 1240,
  "ASIC5_ENSG00000256394": 1241,
  "ASIP_ENSG00000101440": 1242,
  "ASL_ENSG00000126522": 1243,
  "ASNSD1_ENSG00000138381": 1244,
  "ASNS_ENSG00000070669": 1245,
  "ASPA_ENSG00000108381": 1246,
  "ASPDH_ENSG00000204653": 1247,
  "ASPG_ENSG00000166183": 1248,
  "ASPHD1_ENSG00000174939": 1249,
  "ASPHD2_ENSG00000128203": 1250,
  "ASPH_ENSG00000198363": 1251,
  "ASPM_ENSG00000066279": 1252,
  "ASPN_ENSG00000106819": 1253,
  "ASPRV1_ENSG00000244617": 1254,
  "ASPSCR1_ENSG00000169696": 1255,
  "ASRGL1_ENSG00000162174": 1256,
  "ASS1_ENSG00000130707": 1257,
  "ASTE1_ENSG00000034533": 1258,
  "ASTL_ENSG00000188886": 1259,
  "ASTN1_ENSG00000152092": 1260,
  "ASTN2-AS1": 1261,
  "ASTN2_ENSG00000148219": 1262,
  "ASXL1_ENSG00000171456": 1263,
  "ASXL2_ENSG00000143970": 1264,
  "ASXL3_ENSG00000141431": 1265,
  "ASZ1_ENSG00000154438": 1266,
  "ATAD1_ENSG00000138138": 1267,
  "ATAD2B_ENSG00000119778": 1268,
  "ATAD2_ENSG00000156802": 1269,
  "ATAD3A_ENSG00000197785": 1270,
  "ATAD3B_ENSG00000160072": 1271,
  "ATAD3C_ENSG00000215915": 1272,
  "ATAD5_ENSG00000176208": 1273,
  "ATAT1_ENSG00000137343": 1274,
  "ATCAY_ENSG00000167654": 1275,
  "ATE1_ENSG00000107669": 1276,
  "ATF1_ENSG00000123268": 1277,
  "ATF2_ENSG00000115966": 1278,
  "ATF3_ENSG00000162772": 1279,
  "ATF4_ENSG00000128272": 1280,
  "ATF5_ENSG00000169136": 1281,
  "ATF6B_ENSG00000213676": 1282,
  "ATF6_ENSG00000118217": 1283,
  "ATF7IP2_ENSG00000166669": 1284,
  "ATF7IP_ENSG00000171681": 1285,
  "ATF7_ENSG00000170653": 1286,
  "ATG10-AS1": 1287,
  "ATG10-IT1": 1288,
  "ATG101_ENSG00000123395": 1289,
  "ATG10_ENSG00000152348": 1290,
  "ATG12_ENSG00000145782": 1291,
  "ATG13_ENSG00000175224": 1292,
  "ATG14_ENSG00000126775": 1293,
  "ATG16L1_ENSG00000085978": 1294,
  "ATG16L2_ENSG00000168010": 1295,
  "ATG2A_ENSG00000110046": 1296,
  "ATG2B_ENSG00000066739": 1297,
  "ATG3_ENSG00000144848": 1298,
  "ATG4A_ENSG00000101844": 1299,
  "ATG4B_ENSG00000168397": 1300,
  "ATG4C_ENSG00000125703": 1301,
  "ATG4D_ENSG00000130734": 1302,
  "ATG5_ENSG00000057663": 1303,
  "ATG7_ENSG00000197548": 1304,
  "ATG9A_ENSG00000198925": 1305,
  "ATG9B_ENSG00000181652": 1306,
  "ATIC_ENSG00000138363": 1307,
  "ATL1_ENSG00000198513": 1308,
  "ATL2_ENSG00000119787": 1309,
  "ATL3_ENSG00000184743": 1310,
  "ATMIN_ENSG00000166454": 1311,
  "ATM_ENSG00000149311": 1312,
  "ATN1_ENSG00000111676": 1313,
  "ATOH1_ENSG00000172238": 1314,
  "ATOH7_ENSG00000179774": 1315,
  "ATOH8_ENSG00000168874": 1316,
  "ATOX1_ENSG00000177556": 1317,
  "ATP10A_ENSG00000206190": 1318,
  "ATP10B_ENSG00000118322": 1319,
  "ATP10D_ENSG00000145246": 1320,
  "ATP11A-AS1": 1321,
  "ATP11AUN": 1322,
  "ATP11A_ENSG00000068650": 1323,
  "ATP11B_ENSG00000058063": 1324,
  "ATP11C_ENSG00000101974": 1325,
  "ATP12A_ENSG00000075673": 1326,
  "ATP13A1_ENSG00000105726": 1327,
  "ATP13A2_ENSG00000159363": 1328,
  "ATP13A3_ENSG00000133657": 1329,
  "ATP13A4-AS1": 1330,
  "ATP13A4_ENSG00000127249": 1331,
  "ATP13A5-AS1": 1332,
  "ATP13A5_ENSG00000187527": 1333,
  "ATP1A1-AS1": 1334,
  "ATP1A1_ENSG00000163399": 1335,
  "ATP1A2_ENSG00000018625": 1336,
  "ATP1A3_ENSG00000105409": 1337,
  "ATP1A4_ENSG00000132681": 1338,
  "ATP1B1_ENSG00000143153": 1339,
  "ATP1B2_ENSG00000129244": 1340,
  "ATP1B3-AS1": 1341,
  "ATP1B3_ENSG00000069849": 1342,
  "ATP1B4_ENSG00000101892": 1343,
  "ATP23_ENSG00000166896": 1344,
  "ATP2A1-AS1": 1345,
  "ATP2A1_ENSG00000196296": 1346,
  "ATP2A2_ENSG00000174437": 1347,
  "ATP2A3_ENSG00000074370": 1348,
  "ATP2B1-AS1": 1349,
  "ATP2B1_ENSG00000070961": 1350,
  "ATP2B2-IT1": 1351,
  "ATP2B2-IT2": 1352,
  "ATP2B2_ENSG00000157087": 1353,
  "ATP2B3_ENSG00000067842": 1354,
  "ATP2B4_ENSG00000058668": 1355,
  "ATP2C1_ENSG00000017260": 1356,
  "ATP2C2-AS1": 1357,
  "ATP2C2_ENSG00000064270": 1358,
  "ATP4A_ENSG00000105675": 1359,
  "ATP4B_ENSG00000186009": 1360,
  "ATP5F1A_ENSG00000152234": 1361,
  "ATP5F1B_ENSG00000110955": 1362,
  "ATP5F1C_ENSG00000165629": 1363,
  "ATP5F1D_ENSG00000099624": 1364,
  "ATP5F1E_ENSG00000124172": 1365,
  "ATP5IF1_ENSG00000130770": 1366,
  "ATP5MC1_ENSG00000159199": 1367,
  "ATP5MC2_ENSG00000135390": 1368,
  "ATP5MC3_ENSG00000154518": 1369,
  "ATP5ME_ENSG00000169020": 1370,
  "ATP5MF_ENSG00000241468": 1371,
  "ATP5MGL": 1372,
  "ATP5MG_ENSG00000167283": 1373,
  "ATP5MJ_ENSG00000156411": 1374,
  "ATP5MK_ENSG00000173915": 1375,
  "ATP5PB_ENSG00000116459": 1376,
  "ATP5PD_ENSG00000167863": 1377,
  "ATP5PF_ENSG00000154723": 1378,
  "ATP5PO_ENSG00000241837": 1379,
  "ATP6AP1_ENSG00000071553": 1380,
  "ATP6AP2_ENSG00000182220": 1381,
  "ATP6V0A1_ENSG00000033627": 1382,
  "ATP6V0A2_ENSG00000185344": 1383,
  "ATP6V0A4_ENSG00000105929": 1384,
  "ATP6V0B_ENSG00000117410": 1385,
  "ATP6V0C_ENSG00000185883": 1386,
  "ATP6V0D1_ENSG00000159720": 1387,
  "ATP6V0D2_ENSG00000147614": 1388,
  "ATP6V0E1_ENSG00000113732": 1389,
  "ATP6V0E2-AS1": 1390,
  "ATP6V0E2_ENSG00000171130": 1391,
  "ATP6V1A_ENSG00000114573": 1392,
  "ATP6V1B1-AS1": 1393,
  "ATP6V1B1_ENSG00000116039": 1394,
  "ATP6V1B2_ENSG00000147416": 1395,
  "ATP6V1C1_ENSG00000155097": 1396,
  "ATP6V1C2_ENSG00000143882": 1397,
  "ATP6V1D_ENSG00000100554": 1398,
  "ATP6V1E1_ENSG00000131100": 1399,
  "ATP6V1E2_ENSG00000250565": 1400,
  "ATP6V1FNB": 1401,
  "ATP6V1F_ENSG00000128524": 1402,
  "ATP6V1G1_ENSG00000136888": 1403,
  "ATP6V1G2_ENSG00000213760": 1404,
  "ATP6V1G3_ENSG00000151418": 1405,
  "ATP6V1H_ENSG00000047249": 1406,
  "ATP7A_ENSG00000165240": 1407,
  "ATP7B_ENSG00000123191": 1408,
  "ATP8A1_ENSG00000124406": 1409,
  "ATP8A2_ENSG00000132932": 1410,
  "ATP8B1_ENSG00000081923": 1411,
  "ATP8B2_ENSG00000143515": 1412,
  "ATP8B3_ENSG00000130270": 1413,
  "ATP8B4_ENSG00000104043": 1414,
  "ATP9A_ENSG00000054793": 1415,
  "ATP9B_ENSG00000166377": 1416,
  "ATPAF1_ENSG00000123472": 1417,
  "ATPAF2_ENSG00000171953": 1418,
  "ATPSCKMT_ENSG00000150756": 1419,
  "ATRAID_ENSG00000138085": 1420,
  "ATRIP_ENSG00000164053": 1421,
  "ATRNL1_ENSG00000107518": 1422,
  "ATRN_ENSG00000088812": 1423,
  "ATRX_ENSG00000085224": 1424,
  "ATR_ENSG00000175054": 1425,
  "ATXN1-AS1": 1426,
  "ATXN10_ENSG00000130638": 1427,
  "ATXN1L_ENSG00000224470": 1428,
  "ATXN1_ENSG00000124788": 1429,
  "ATXN2-AS": 1430,
  "ATXN2L_ENSG00000168488": 1431,
  "ATXN2_ENSG00000204842": 1432,
  "ATXN3L": 1433,
  "ATXN3_ENSG00000066427": 1434,
  "ATXN7L1_ENSG00000146776": 1435,
  "ATXN7L2_ENSG00000162650": 1436,
  "ATXN7L3B_ENSG00000253719": 1437,
  "ATXN7L3_ENSG00000087152": 1438,
  "ATXN7_ENSG00000163635": 1439,
  "ATXN8OS": 1440,
  "AUH_ENSG00000148090": 1441,
  "AUNIP_ENSG00000127423": 1442,
  "AUP1_ENSG00000115307": 1443,
  "AURKAIP1_ENSG00000175756": 1444,
  "AURKA_ENSG00000087586": 1445,
  "AURKB_ENSG00000178999": 1446,
  "AURKC_ENSG00000105146": 1447,
  "AUTS2_ENSG00000158321": 1448,
  "AVEN_ENSG00000169857": 1449,
  "AVIL_ENSG00000135407": 1450,
  "AVL9_ENSG00000105778": 1451,
  "AVPI1_ENSG00000119986": 1452,
  "AVPR1A_ENSG00000166148": 1453,
  "AVPR1B_ENSG00000198049": 1454,
  "AVPR2_ENSG00000126895": 1455,
  "AVP_ENSG00000101200": 1456,
  "AWAT1_ENSG00000204195": 1457,
  "AWAT2_ENSG00000147160": 1458,
  "AXDND1_ENSG00000162779": 1459,
  "AXIN1_ENSG00000103126": 1460,
  "AXIN2_ENSG00000168646": 1461,
  "AXL_ENSG00000167601": 1462,
  "AZGP1_ENSG00000160862": 1463,
  "AZI2_ENSG00000163512": 1464,
  "AZIN1_ENSG00000155096": 1465,
  "AZIN2_ENSG00000142920": 1466,
  "AZU1_ENSG00000172232": 1467,
  "B2M_ENSG00000166710": 1468,
  "B3GALNT1_ENSG00000169255": 1469,
  "B3GALNT2_ENSG00000162885": 1470,
  "B3GALT1-AS1": 1471,
  "B3GALT1_ENSG00000172318": 1472,
  "B3GALT2_ENSG00000162630": 1473,
  "B3GALT4_ENSG00000235863": 1474,
  "B3GALT5-AS1": 1475,
  "B3GALT5_ENSG00000183778": 1476,
  "B3GALT6_ENSG00000176022": 1477,
  "B3GAT1_ENSG00000109956": 1478,
  "B3GAT2_ENSG00000112309": 1479,
  "B3GAT3_ENSG00000149541": 1480,
  "B3GLCT_ENSG00000187676": 1481,
  "B3GNT2_ENSG00000170340": 1482,
  "B3GNT3_ENSG00000179913": 1483,
  "B3GNT4_ENSG00000176383": 1484,
  "B3GNT5_ENSG00000176597": 1485,
  "B3GNT6_ENSG00000198488": 1486,
  "B3GNT7_ENSG00000156966": 1487,
  "B3GNT8_ENSG00000177191": 1488,
  "B3GNT9_ENSG00000237172": 1489,
  "B3GNTL1_ENSG00000175711": 1490,
  "B4GALNT1_ENSG00000135454": 1491,
  "B4GALNT2_ENSG00000167080": 1492,
  "B4GALNT3_ENSG00000139044": 1493,
  "B4GALNT4_ENSG00000182272": 1494,
  "B4GALT1-AS1": 1495,
  "B4GALT1_ENSG00000086062": 1496,
  "B4GALT2_ENSG00000117411": 1497,
  "B4GALT3_ENSG00000158850": 1498,
  "B4GALT4-AS1": 1499,
  "B4GALT4_ENSG00000121578": 1500,
  "B4GALT5_ENSG00000158470": 1501,
  "B4GALT6_ENSG00000118276": 1502,
  "B4GALT7_ENSG00000027847": 1503,
  "B4GAT1_ENSG00000174684": 1504,
  "B9D1_ENSG00000108641": 1505,
  "B9D2_ENSG00000123810": 1506,
  "BAALC-AS1": 1507,
  "BAALC-AS2": 1508,
  "BAALC_ENSG00000164929": 1509,
  "BAAT_ENSG00000136881": 1510,
  "BABAM1_ENSG00000105393": 1511,
  "BABAM2_ENSG00000158019": 1512,
  "BACE1-AS": 1513,
  "BACE1_ENSG00000186318": 1514,
  "BACE2-IT1": 1515,
  "BACE2_ENSG00000182240": 1516,
  "BACH1-AS1": 1517,
  "BACH1-IT1": 1518,
  "BACH1-IT2": 1519,
  "BACH1-IT3": 1520,
  "BACH1_ENSG00000156273": 1521,
  "BACH2_ENSG00000112182": 1522,
  "BAD_ENSG00000002330": 1523,
  "BAG1_ENSG00000107262": 1524,
  "BAG2_ENSG00000112208": 1525,
  "BAG3_ENSG00000151929": 1526,
  "BAG4_ENSG00000156735": 1527,
  "BAG5_ENSG00000166170": 1528,
  "BAG6_ENSG00000204463": 1529,
  "BAHCC1_ENSG00000266074": 1530,
  "BAHD1_ENSG00000140320": 1531,
  "BAIAP2-DT": 1532,
  "BAIAP2L1_ENSG00000006453": 1533,
  "BAIAP2L2_ENSG00000128298": 1534,
  "BAIAP2_ENSG00000175866": 1535,
  "BAIAP3_ENSG00000007516": 1536,
  "BAK1_ENSG00000030110": 1537,
  "BAMBI_ENSG00000095739": 1538,
  "BANCR": 1539,
  "BANF1_ENSG00000175334": 1540,
  "BANF2_ENSG00000125888": 1541,
  "BANK1_ENSG00000153064": 1542,
  "BANP_ENSG00000172530": 1543,
  "BAP1_ENSG00000163930": 1544,
  "BARD1_ENSG00000138376": 1545,
  "BARHL1_ENSG00000125492": 1546,
  "BARHL2_ENSG00000143032": 1547,
  "BARX1-DT": 1548,
  "BARX1_ENSG00000131668": 1549,
  "BARX2_ENSG00000043039": 1550,
  "BASP1-AS1": 1551,
  "BASP1_ENSG00000176788": 1552,
  "BATF2_ENSG00000168062": 1553,
  "BATF3_ENSG00000123685": 1554,
  "BATF_ENSG00000156127": 1555,
  "BAX_ENSG00000087088": 1556,
  "BAZ1A_ENSG00000198604": 1557,
  "BAZ1B_ENSG00000009954": 1558,
  "BAZ2A_ENSG00000076108": 1559,
  "BAZ2B_ENSG00000123636": 1560,
  "BBC3_ENSG00000105327": 1561,
  "BBIP1_ENSG00000214413": 1562,
  "BBOF1_ENSG00000119636": 1563,
  "BBOX1-AS1": 1564,
  "BBOX1_ENSG00000129151": 1565,
  "BBS10_ENSG00000179941": 1566,
  "BBS12_ENSG00000181004": 1567,
  "BBS1_ENSG00000174483": 1568,
  "BBS2_ENSG00000125124": 1569,
  "BBS4_ENSG00000140463": 1570,
  "BBS5_ENSG00000163093": 1571,
  "BBS7_ENSG00000138686": 1572,
  "BBS9_ENSG00000122507": 1573,
  "BBX_ENSG00000114439": 1574,
  "BCAM_ENSG00000187244": 1575,
  "BCAN_ENSG00000132692": 1576,
  "BCAP29_ENSG00000075790": 1577,
  "BCAP31_ENSG00000185825": 1578,
  "BCAR1_ENSG00000050820": 1579,
  "BCAR3-AS1": 1580,
  "BCAR3_ENSG00000137936": 1581,
  "BCAR4": 1582,
  "BCAS1_ENSG00000064787": 1583,
  "BCAS2_ENSG00000116752": 1584,
  "BCAS3_ENSG00000141376": 1585,
  "BCAS4_ENSG00000124243": 1586,
  "BCAT1_ENSG00000060982": 1587,
